{
    "ГОСТ 5761-2005": "п. 6.14.2 На корпусе клапанов есть знаки условной пропускной способности и вид \r\nпропускной способности.",
    "ГОСТ 3940-2004": "п.4.24. Детали и сборочные единицы изделий, предназначенные в запасные части взаимозаменяемыми. Все резьбовые соединения предохранены от самоотвинчивания.",
    "ГОСТ 12.2.007.0-75": "п.3.1.6 Расположение и соединение частей выполнены с учетом удобств и безопасности, п.3.1.7 Конструкция исключает возможность неправильного присоединения к сочленяемым токоведущим частям, п.3.1.5 Электрическая схема исключает возможность самопроизвольного включения или отключения",
    "ГОСТ 5762-2002": "п. 5.4.2 На корпусе клапанов есть знаки условной пропускной способности и вид",
    "ГОСТ Р 53824-2010": "п.6.1 В дисках не имеется трещины, вмятины, окраска равномерно лежит",
    "ГОСТ 10362-2017": "п.4.3 На маркировке имеются:- товарный знак или наименование и товарный знак предприятия-изготовителя;- условное обозначение рукава без слова \"рукав\";- дата изготовления (месяц, год). Поверхность внутреннего резинового слоя рукавов гладкая, без складок, пористости, пузырей и трещин. Поверхность наружного резинового слоя рукавов без пузырей, оголенных участков нитяного каркаса, отслоений.",
    "ГОСТ 6286-2017": "п.4.1.3 - Внутренняя поверхность рукавов без складок, пористости, пузырей и трещин, п. 4.1.4 Наружная поверхность рукавов без пузырей, отслоений и оголений",
    "ГОСТ 22999-93": "п.2.2.8. Конструкцией обеспечена возможность монтажа удлинителя и дополнительных распиливающих устройств",
    "ГОСТ 32415-2013": "п.5.2.1 Фитинги имеют ровную и гладкую поверхность На поверхности фитингов пузыри, трещины, раковины и посторонние включения отсутствуют. Окраска фитингов из термопластов сплошная и равномерная",
    "ГОСТ 21345-2005": "п.5.1.4.14. Детали, имеющие забоины, следы коррозии и другие механические повреждения отсутствуют",
    "ГОСТ 13996 – 2019": "п.6.1.3  Не менее 95 % керамические плитки без видимых дефектов, влияющих на внешний видлицевой поверхности, ГОСТ 13996 – 2019 п.6.1.4  На лицевой поверхности плиток не обнаружены трещины и цек",
    "ГОСТ 31341-2007": "п.5.9. На изделиях указан значения предельного износа",
    "ГОСТ Р 53832-2010": "п.3.2.14 На внешних радиусных сторонах трубок теплообменников допускаются отдельные вмятины глубиной не более 2 мм и не более чем в четырех местах. При этом вмятины глубиной от 1 до 2 мм\r\nдополнительно должны быть пропаяны припоем",
    "ГОСТ Р 53839-2010": "п.3.6 Детали образца не имеют дефектов в виде раковин, трещин, заусенцев",
    "ГОСТ 17411-91": "п.1.1 Образцы оборудованы устройствами, обеспечивающими:очистку рабочей жидкости в процессе эксплуатации;контроль уровня рабочей жидкости;заправку и слив рабочей жидкости",
    "O’z DSt 2123:2010": "п.4.2.2. Замена сменных фильтров и фильтроэлементов без демонтажа и смешения соединений трубопроводов обеспечено. п.4.2.3 Удобство монтажа и эксплуатации, предупреждающее загрязнения полости фильтра при замене фильтра и фильтроэлемента обеспечено.",
    "ГОСТ Р 53844-2010": "п 4.12 Детали фильтров и фильтрующих элементов не должны иметь пор, раковин, забоин, трещин, \r\nзаусенцев, коррозии и других дефектов, влияющих на их параметры и внешний вид.",
    "ГОСТ 4754-97": "п.5.1.4 В покрышках отсутствуют:- расслоение в каркасе, брекере и борте;- отслоение протектора, боковины и бортовой ленты;- гребень по протектору с выпрессовкой корда;- запрессовка твердых включений на внутренней и наружной поверхности покрышки (бескамерной шины);- механические повреждения (проколы сквозные, порезы до корда); - отставание нитей корда по первому слою каркаса;- складки по основанию, пятке и носку борта от запрессовки бортовой ленты; - обнажение кромок бортовой ленты;- отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах. п.5.3 На покрышке есть следующие обязательные надписи:а) товарный знак и (или) наименование изготовителя; б) страну-изготовитель на английском языке \"Made in …\"; в) обозначение шины; г) торговую марку (модель шины); д) индекс несущей способности для максимальной нагрузки на шину; е) индекс категории скорости; ж) обозначение \"Tubeless\" для бескамерных шин;- дату изготовления из четырех цифр",
    "ГОСТ 26089-84": "п. 4.1 На каждом рукаве четко обозначены: наименование и товарный знак предприятия-изготовителя; номинальный внутренний диаметр, мм; * рабочее давление. МПа; дата изготовления (месяц, год); обозначение настоящего стандарта. Маркировку наносят с интервалом не более 250 мм",
    "ГОСТ 18599-2001": "п.5.2. пп.1. Трубы должны иметь гладкие наружную и внутреннюю поверхности. Допускаются незначительные продольные полосы и волнистость, не выводящие толщину стенки трубы за пределы допускаемых отклонений. На наружной, внутренней и торцевой поверхностях труб не допускаются пузыри, трещины, раковины, посторонние включения, видимые без увеличительных приборов. Цвет труб — черный, черный с синими продольными полосами в количестве не менее четырех равномерно расположенных по окружности трубы или синий, оттенки которого не регламентируются. Трубы из ПЭ 32 изготовляют только черного цвета. Внешний вид поверхности труб и торцов должен соответствовать контрольному образцу по приложению Е",
    "ГОСТ 12997-84": "п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими\r\nп.1.1 Изделия предназначены для информационной связи с другими изделиями\r\nп.6.1. Маркировка изделий — по ГОСТ 26828\r\nп.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта.",
    "ГОСТ 5761-2005, ГОСТ 12997-84": "п. 6.14.2 На корпусе клапанов есть знаки условной пропускной способности и вид пропускной способности., п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими п.1.1 Изделия предназначены для информационной связи с другими изделиями п.6.1. Маркировка изделий — по ГОСТ 26828 п.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта."
}