{
    "ГОСТ 3940-2004": {
        "text": "4.23.5 Лакокрасочные покрытия по внешнему виду должны соответствовать требованиям нормативных и (или) конструкторских документов, а наружные детали должны быть стойкими к воздействию топливно-смазочных материалов.\r\n4.28.1 На каждом изделии должно быть указано: - наименование или товарный знак предприятия-изготовителя; - условное сокращенное обозначение изделия; - номинальные параметры изделия; - дата изготовления (месяц, год) или (квартал, год). Месяц и год (две последние цифры) следует указывать арабскими цифрами, а квартал – римскими (по согласованию с потребителем допускается другое обозначение даты изготовления); - обозначение настоящего стандарта или обозначение стандарта или КД на изделие данного вида; - надпись «Сделано в России» (для изделий, изготовляемых в Российской Федерации). 4.28.2 Для изделий малых размеров, у которых из-за недостатка места нельзя поместить все обозначения, допускается сокращенная маркировка, при этом дата изготовления (с указанием двух последних цифр года) обязательна; остальные данные указывают на таре (упаковке) или в сопроводительной документации. 4.28.3 Маркировка должна быть нанесена непосредственно на изделии или на фирменной табличке, прочно прикрепленной к нему. 4.28.4 Изделия должны быть упакованы в соответствии с требованиями стандартов, и КД на изделия конкретного вида или на упаковку изделий. Допускается по согласованию с потребителем упаковка изделий в многооборотную тару или спецконтейнеры. В последнем случае допускается отправка изделий без упаковки или в упрощенной упаковке. Допускается упаковка изделий в тару других видов. При этом должна обеспечиваться сохранность изделий во время транспортирования. 4.28.5 Изделия, предназначенные для использования в качестве комплектующих, могут транспортироваться в облегченной упаковке. ГОСТ 3940-2004 20 4.28.6 В каждый ящик или контейнер должен быть вложен сопроводительный документ с указанием предприятия-изготовителя, условного сокращенного обозначения изделия, числа упакованных в ящике изделий, обозначения стандарта или КД на данное изделие и даты упаковывания. Для изделий, предназначенных в запасные части и подлежащих хранению, указывают срок действия консервации. Масса ящика с упакованными изделиями не должна превышать 60 кг. 4.29 Транспортная маркировка – по ГОСТ 14192. Кроме того, на таре для изделий, подлежащих хранению, должен быть указан срок действия консервации.",
        "mark": "На каждом изделии указано: наименование и товарный знак предприятия-изготовителя, условное сокращенное обозначение изделия, номинальные параметры изделия, дата изготовления"
    },
    "ГОСТ 12.2.007.0-75": {
        "text": "п.3.1.6 Расположение и соединение частей выполнены с учетом удобств и безопасности, п.3.1.7 Конструкция исключает возможность неправильного присоединения к сочленяемым токоведущим частям, п.3.1.5 Электрическая схема исключает возможность самопроизвольного включения или отключения",
        "mark": ""
    },
    "ГОСТ 5762-2002": {
        "text": "п. 5.4.2 На корпусе клапанов есть знаки условной пропускной способности и вид",
        "mark": "Маркировка и отличительная окраска задвижек - по ГОСТ 4666. Маркировка задвижек с односторонней подачей рабочей содержит стрелку, указывающую направление потока рабочей среды. Маркировка содержит сведения об ограничении давления и температуры."
    },
    "ГОСТ Р 53824-2010": {
        "text": "п.6.1 В дисках не имеется трещины, вмятины, окраска равномерно лежит",
        "mark": "Продукция упаковано в картонной коробке, на маркировке указана марки, модели и страна изготовитель. По внешнему осмотру упаковки и маркировки нарушений не установлено."
    },
    "ГОСТ 10362-2017": {
        "text": "п.4.3 На маркировке имеются:- товарный знак или наименование и товарный знак предприятия-изготовителя;- условное обозначение рукава без слова \"рукав\";- дата изготовления (месяц, год). Поверхность внутреннего резинового слоя рукавов гладкая, без складок, пористости, пузырей и трещин. Поверхность наружного резинового слоя рукавов без пузырей, оголенных участков нитяного каркаса, отслоений.",
        "mark": "Маркировка На каждом рукаве по всей длине вдоль оси четко указаны: товарный знак, наименование, дата изготовления (месяц, год)   Упаковка Рукава упакована сворачивание в бухты с соблюдением минимального радиуса изгиба в соответствии с 4.1.5 и перевязывают любым перевязочным материалом. Рукава упакована в дощатые ящики типа III по ГОСТ 2991. Рукава длиной не более 500 мм допускается упаковывать в мягкую тару без перевязки. Каждая упаковочная единица сопровождено упаковочным ярлыком с указанием: товарного знака, наименования предприятия-изготовителя, условного обозначения рукава, даты изготовления (месяц, год), количества рукавов, шт., или общей длины, м;"
    },
    "ГОСТ 6286-2017": {
        "text": "п.4.1.3 - Внутренняя поверхность рукавов без складок, пористости, пузырей и трещин, п. 4.1.4 Наружная поверхность рукавов без пузырей, отслоений и оголений",
        "mark": "Маркировка На каждом рукаве по всей длине нанесена четкая маркировка с указанием: товарного знака и наименования и товарного знака предприятия-изготовителя, типа рукава, внутреннего диаметра, рабочего давления, месяца, квартала и года изготовления, обозначения настоящего стандарта. На каждом рукаве имеется штамп технического контроля. Упаковка Рукава связанны в пачки и бухты с радиусом изгиба не менее минимального по п. 1.3 и упаковывают в ящики по ГОСТ 2991, ГОСТ 5959."
    },
    "ГОСТ 22999-93": {
        "text": "п.2.2.8. Конструкцией обеспечена возможность монтажа удлинителя и дополнительных распиливающих устройств",
        "mark": "Имеется маркировка в соответствии с требованиями ГОСТ 22999-93. На маркировке указано предупреждающие надписи по технике безопасности, артикул, наименование предприятия-изготовителя (или товарный знак)"
    },
    "ГОСТ 32415-2013": {
        "text": "п.5.2.1 Фитинги имеют ровную и гладкую поверхность На поверхности фитингов пузыри, трещины, раковины и посторонние включения отсутствуют. Окраска фитингов из термопластов сплошная и равномерная",
        "mark": "Маркировка На трубы нанесена маркировка с интервалом не более 1 м, которая содержит наименование или товарный знак изготовителя, условное обозначение изделия, дату изготовления. Маркировка фитингов произведена на их наружной поверхности и содержит наименование или товарный знак изготовителя. Наименование фитинга, классы эксплуатации и соответствующие им значения рабочего давления, дату изготовления (месяц и год). Упаковка труб и фитингов обеспечивает сохранность изделий и безопасность погрузочно-разгрузочных работ."
    },
    "ГОСТ 21345-2005": {
        "text": "п.5.1.4.14 Детали, имеющие забоины, следы коррозии и другие механические повреждения \r\nотсутствуют",
        "mark": "В соответствии с требованиями ГОСТ 21345-2005 п. 5.4 Маркировка и отличительная окраска кранов по ГОСТ 4666, если иное не оговаривается требованием заказчика. Маркировка запасных частей расположена непосредственно на деталях либо на прикрепленных к ним бирках с обозначением изделия, которое они комплектуют. Маркировка содержит данные, необходимые для идентификации запасной части. На торец шпинделя, хвостовика пробки нанесена маркировка, соответствующая расположению проходных каналов пробки. Маркировка содержит сведения об ограничении давления, температуры, устанавливаемые в зависимости от материала и конструкции запорных элементов. Маркировка корпуса неполнопроходного крана содержит указания о номинальном диаметре. Упаковка обеспечивает сохранность кранов при транспортировании и хранении. Варианты защиты и варианты упаковки временной противокоррозионной защиты выбраны по ГОСТ 9.014. Пробки запорных кранов установлены в положение \"открыто\". Допускается снимать с кранов маховики, ручки, редукторы, приводы и упаковывать в ту же и другую тару. В этом случае привод имеет соответствующую маркировку, обеспечивающую его правильную сборку с краном. Краны упакованы в тару. Транспортная тара - ящики и контейнеры по ГОСТ 14192"
    },
    "ГОСТ 13996 – 2019": {
        "text": "п.6.1.3  Не менее 95 % керамические плитки без видимых дефектов, влияющих на внешний видлицевой поверхности, ГОСТ 13996 – 2019 п.6.1.4  На лицевой поверхности плиток не обнаружены трещины и цек",
        "mark": "ГОСТ 13996-2019 ПЛИТКИ КЕРАМИЧЕСКИЕ ФАСАДНЫЕ И КОВРЫ ИЗ НИХ п.5.2.1 На монтажную поверхность каждой плитки, кроме плиток размерами 5050 мм, нанесен товарный знак предприятия-изготовителя. 5.2.2 Каждая упаковочная единица (пакет, ящичный поддон, ящик, мешок, стопа) снабжена ярлыком, на котором указывают: наименование или товарный знак предприятия-изготовителя; условное обозначение изделия; количество изделий, м (шт.); дату изготовления и номер партии. Ярлык прочно прикреплен к упаковке, вложен в нее или нанесен штемпелеванием на упаковочную бумагу, верхний ковер. 5.2.3 Транспортная маркировка грузов соответствует ГОСТ 14192*. На каждое грузовое место нанесен манипуляционный знак \"Хрупкое, осторожно\", номер знака 1, черт.1, а при транспортировании ковров - дополнительно \"Беречь от влаги\", номер знака 3, черт.3. п.5.3.1 В каждой упаковке плитки одного размера, цвета, рисунка, вида лицевой поверхности."
    },
    "ГОСТ 31341-2007": {
        "text": "п.5.9. На изделиях указан значения предельного износа",
        "mark": "Согласно требований ГОСТ 23170-78, п. 1.2. упаковка совместно с консервацией обеспечивает сохраняемость изделий при их транспортировании и хранении. Согласно требований ГОСТ 23170-78 п. 1.4. упаковка не имеет острых выступающих частей (гвоздей, концов проволоки и т.д.), углов, кромок и поверхностей с неровностями, которые могут нанести повреждения транспортным средствам, их внутреннему оборудованию, упаковке других грузовых мест и обслуживающему персоналу"
    },
    "ГОСТ Р 53832-2010": {
        "text": "п.3.2.14 На внешних радиусных сторонах трубок теплообменников допускаются отдельные вмятины глубиной не более 2 мм и не более чем в четырех местах. При этом вмятины глубиной от 1 до 2 мм\r\nдополнительно должны быть пропаяны припоем.\r\n\r\nп.3.3.7 На термостатах не допускаются надрывы, коррозия и другие дефекты, которые могут повлиять на установку, работоспособность и их товарный вид. Допускаются на поверхностях деталей термостатов местные покраснения, цвета побежалости, следы водяных пятен.",
        "mark": ""
    },
    "ГОСТ Р 53839-2010": {
        "text": "п.3.6 Детали образца не имеют дефектов в виде раковин, трещин, заусенцев",
        "mark": ""
    },
    "ГОСТ 17411-91": {
        "text": "п.1.1 Образцы оборудованы устройствами, обеспечивающими:очистку рабочей жидкости в процессе эксплуатации;контроль уровня рабочей жидкости;заправку и слив рабочей жидкости",
        "mark": "В соответствии с ГОСТ 17411-91 п. 2. требования к изготовлению. Наружные поверхности гидроустройств, изготовленны из корродирующих материалов, предохранены защитными покрытиями от коррозии. Лакокрасочное покрытие монтажных и стыковых поверхностей, а также мест, предусмотренных для сварочных соединений, нет, допускается поставлять гидроустройства без окончательной окраски, покрытые только грунтовкой. Лакокрасочные покрытия имеют механически прочное покрытие и образует сплошной слой без морщин, вздутий и загрязнений. Головки устройств для выпуска воздуха и сливные пробки окрашены в контрастный цвет. Обработанные и рабочие поверхности не имеют следов коррозии, рисок, забоин, царапин, заусенцев, а также повреждений, которые влияют на функционирование или ухудшают внешний вид устройств. Необработанные поверхности литых деталей, поковок и сварные швы очищены от заусенцев, наплывов, шлака, флюса, окалины, пригара, брызг металла и т.п."
    },
    "O’z DSt 2123:2010": {
        "text": "п.4.2.2. Замена сменных фильтров и фильтроэлементов без демонтажа и смешения соединений трубопроводов обеспечено. п.4.2.3 Удобство монтажа и эксплуатации, предупреждающее загрязнения полости фильтра при замене фильтра и фильтроэлемента обеспечено.",
        "mark": ""
    },
    "ГОСТ Р 53844-2010": {
        "text": "п 4.12 Детали фильтров и фильтрующих элементов не должны иметь пор, раковин, забоин, трещин, \r\nзаусенцев, коррозии и других дефектов, влияющих на их параметры и внешний вид.",
        "mark": "."
    },
    "ГОСТ 4754-97": {
        "text": "п.5.1.4 В покрышках отсутствуют:- расслоение в каркасе, брекере и борте;- отслоение протектора, боковины и бортовой ленты;- гребень по протектору с выпрессовкой корда;- запрессовка твердых включений на внутренней и наружной поверхности покрышки (бескамерной шины);- механические повреждения (проколы сквозные, порезы до корда); - отставание нитей корда по первому слою каркаса;- складки по основанию, пятке и носку борта от запрессовки бортовой ленты; - обнажение кромок бортовой ленты;- отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах. п.5.3 На покрышке есть следующие обязательные надписи:а) товарный знак и (или) наименование изготовителя; б) страну-изготовитель на английском языке \"Made in …\"; в) обозначение шины; г) торговую марку (модель шины); д) индекс несущей способности для максимальной нагрузки на шину; е) индекс категории скорости; ж) обозначение \"Tubeless\" для бескамерных шин;- дату изготовления из четырех цифр",
        "mark": "Шины обернута в полиэтиленовую пленку.  Шины пневматические для легковых автомобилей в соотв. с п. 3.1 ГОСТ 4754-97 новые, обозначенный размер соответствует требованиям 4.4. ГОСТ 4754-97. При визуальном осмотре отсутствуют такие внешние дефекты п. 5.1.4. ГОСТ 4754-97, как расслоение в каркасе, брекере и борте, отслоение протектора, боковины и бортовой ленты, гребень по протектору с выпрессовкой корда, запрессовка твердых включений на внутренней и наружной поверхности покрышки, механические повреждения, отставание нитей корда по первому слою каркаса, складки по основанию, пятке и носку борта от запрессовки бортовой ленты,  обнажение кромок бортовой ленты, отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах. Маркировка выполнена в соответствии с требованиями п. 5.3.1  ГОСТ 4754-97 – товарный знак и (или) наименование изготовителя, страну изготовителя (MADE IN….), обозначение шины, торговая марка (модель шины), индекс несущей способности для максимальной нагрузки на шину, индекс категории скорости, обозначение \"102Т\", указывающее расположения индикаторов износа в плечевой зоне протектора, балансировочную метку, дата изготовления, знак направления вращения. Надписи выполнены в соответствии с п. 5.3.2 ГОСТ 4754-97"
    },
    "ГОСТ 26089-84": {
        "text": "п. 4.1 На каждом рукаве четко обозначены: наименование и товарный знак предприятия-изготовителя; номинальный внутренний диаметр, мм; * рабочее давление. МПа; дата изготовления (месяц, год); обозначение настоящего стандарта. Маркировку наносят с интервалом не более 250 мм",
        "mark": "На рукаве обозначены: наименование и товарный знак предприятия-изготовителя; номинальный внутренний диаметр, мм; рабочее давление, МПа; дата изготовления (месяц, год); обозначение настоящего стандарта. Маркировку наносят с интервалом не более 250 мм  УПАКОВКА Рукава упаковывают в пачки или бухты. В одной пачке (бухте) рукава одного номинального внутреннего диаметра и одного типа. К каждой пачке (бухте) прикреплена ярлык с указанием: наименования и товарного знака предприятия-изготовителя; наименования продукции; номинального внутреннего диаметра рукава, мм; рабочего давления рукава, МПа; общей длины рукава, м; даты изготовления рукава (месяц, год); обозначения настоящего стандарта."
    },
    "ГОСТ 18599-2001": {
        "text": "п.5.2. пп.1. Трубы должны иметь гладкие наружную и внутреннюю поверхности. Допускаются незначительные продольные полосы и волнистость, не выводящие толщину стенки трубы за пределы допускаемых отклонений. На наружной, внутренней и торцевой поверхностях труб не допускаются пузыри, трещины, раковины, посторонние включения, видимые без увеличительных приборов. Цвет труб — черный, черный с синими продольными полосами в количестве не менее четырех равномерно расположенных по окружности трубы или синий, оттенки которого не регламентируются. Трубы из ПЭ 32 изготовляют только черного цвета. Внешний вид поверхности труб и торцов должен соответствовать контрольному образцу по приложению Е",
        "mark": "В соответствии с требованиями ГОСТ 18599-2001 п. 5. Маркировка нанесена на поверхность трубы методом термотиснения, методом термотиснения с окрашиванием наносимого тиснения, методом цветной печати с интервалом не более 1 м. Маркировка включает последовательно: наименование предприятия-изготовителя и товарный знак, условное обозначение трубы без слова \"труба\", месяц и год изготовления, номер партии. Маркировка не приводить к возникновению трещин и других повреждений, ухудшающих прочностные характеристики трубы. При нанесении маркировки методом печати цвет маркировки отличается от основного цвета трубы. Размер шрифта и качество нанесения маркировки обеспечивать ее разборчивость без применения увеличительных приборов.  Маркировка труб с соэкструзионными слоями и труб с защитной оболочкой - в соответствии с В.2.3 и В.3.4 (приложение В). Пакеты, бухты, катушки снабжены ярлыком с нанесением транспортной маркировки с указанием юридического адреса и страны изготовителя. Трубы диаметром 225 мм и менее, выпущены в отрезках, связаны в пакеты массой до 3 т, скреплены не менее чем в двух местах таким образом, чтобы расстояние между местами скрепления было от 2 до 2,5 м. При упаковке труб в бухты и на катушки концы труб жестко закреплены. Внутренний диаметр бухты не менее 16 наружных диаметров трубы. Бухты скреплены не менее чем в четырех местах. При упаковке труб используют любые средства по ГОСТ 21650 или другие по качеству не ниже указанных."
    },
    "ГОСТ 12997-84": {
        "text": "п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими\r\nп.1.1 Изделия предназначены для информационной связи с другими изделиями\r\nп.6.1. Маркировка изделий — по ГОСТ 26828\r\nп.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта.",
        "mark": "ГОСТ 12997-84 соот.  6.1. Маркировка изделий - по ГОСТ 26828, маркировка груза - по ГОСТ 14192, упаковка - по ГОСТ 23170, консервация - по ГОСТ 9.014. соот. 6.2. Изделия упаковано в закрытом вентилируемом помещениях при температуре окружающего воздуха от 15 до 40 °С и относительной влажности до 80% при отсутствии в окружающей среде агрессивных примесей. Хранение - по ГОСТ 15150."
    },
    "ГОСТ 5761-2005, ГОСТ 12997-84": {
        "text": "п. 6.14.2 На корпусе клапанов есть знаки условной пропускной способности и вид пропускной способности., п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими п.1.1 Изделия предназначены для информационной связи с другими изделиями п.6.1. Маркировка изделий — по ГОСТ 26828 п.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта., п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими п.1.1 Изделия предназначены для информационной связи с другими изделиями п.6.1. Маркировка изделий — по ГОСТ 26828 п.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта.",
        "mark": "Маркировка и отличительная окраска клапанов - по ГОСТ 4666. Нанесена маркировка, в которой указаны знаки, характеризующие условную пропускную способность и вид пропускной характеристики. Упаковка обеспечивает сохранность клапанов при транспортировании и хранении., ГОСТ 12997-84 соот.  6.1. Маркировка изделий - по ГОСТ 26828, маркировка груза - по ГОСТ 14192, упаковка - по ГОСТ 23170, консервация - по ГОСТ 9.014. соот. 6.2. Изделия упаковано в закрытом вентилируемом помещениях при температуре окружающего воздуха от 15 до 40 °С и относительной влажности до 80% при отсутствии в окружающей среде агрессивных примесей. Хранение - по ГОСТ 15150."
    },
    "ГОСТ 8430-2003": {
        "text": "п.5.2.3. В покрышках не обнаружены следующие производственные дефекты: - расслоение в каркасе, брекере и борте; - отслоение протектора, боковины; - запрессовка твердых включений на внутренней поверхности каркаса; - механические повреждения. В бескамерных шинах, дополнительно к перечисленным дефектам, не обнаружено: - отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах; - пузыри на герметизирующем слое; - просвечивание нитей корда по герметизирующему слою. В камерах не обнаружены: - расхождение стыка; - пористость стенок;- посторонние включения;- механические повреждения. В ободных лентах не допускаются механические повреждения. В уплотнительных кольцах не допускаются расхождение стыка и механические повреждения",
        "mark": "Шины без упаковки. Шины пневматические для погрузчикам в соотв. с п. 3.1 ГОСТ 8430-2003 новые, бескамерные, обозначенный размер соответствует требованиям 4.5. ГОСТ 8430-2003. При визуальном осмотре отсутствуют такие внешние дефекты п. 5.2.3. ГОСТ 8430-2003, как расслоение в каркасе, брекере и борте, отслоение протектора, боковины герметизирующего слоя, гребень по протектору с выпрессовкой ткани, запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя, механические повреждения, просвечивание отставание нитей металлокорда в каркасе и подканавочном слое, трещины на покровных резинах, отставание нитей корда по первому слою каркаса, отрыв и отслоение герметизирующего слоя на внутренней поверхности каркаса и на бортах, наплыв по носку и пятке борта с просвечиванием и выходом металлокорда. Маркировка выполнена в соответствии с требованиями п. 5.4.1 ГОСТ 8430-2003 – товарный знак и (или) наименование изготовителя, страну изготовителя (Made in …..), обозначение шины, торговая марка (модель шины), индекс несущей способности для максимальной нагрузки на шину, индексы несущей способности нагрузок категории скорости, обозначение \"TWI\", указывающее расположения индикаторов износа в плечевой зоне протектора. Надписи выполнены в соответствии с п. 5.4.4 ГОСТ 8430-2003"
    },
    "ГОСТ 7463-2003": {
        "text": "п.5.2.3 - В покрышках не обнаружены следующие производственные дефекты:- расслоение в каркасе, брекере и борте;- отслоение протектора, боковины;- запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя.",
        "mark": "Шины без упаковки. В соответствии ГОСТ 7463-2003 п 5.4.1 на покрышку наносят следующие надписи и обозначения: а) товарный знак и (или) наименование предприятия-изготовителя; б) страну-изготовитель на английском языке (MADE IN…..) в) обозначение шины; г) торговую марку (модель шины); д) PR или НС - для шин с нормой слойности; е) индекс нагрузки и символ скорости; ж) TUBELESS - для бескамерной шины; и) знак направления вращения (в случае направленного рисунка протектора); к) RADIAL - для радиальной покрышки; л) DEEP (или R-2) - в случае шины со специальным протектором (факультативно); м) FRONT или SL (после обозначения номинального диаметра обода) или F-1 или F-2 - на шинах для направляющих колес тракторов, самоходных шасси; н) IMP (после обозначения номинального диаметра обода) или IMPLEMENT - на шинах для сельскохозяйственных машин (факультативно); п) обозначение типа применения - на шинах для сельскохозяйственных машин (факультативно) с) дату изготовления, состоящую из четырех цифр (две первые указывают порядковый номер недели, две последние - год изготовления); т) порядковый номер шины; п 5.4.2 Надписи и обозначения, указанные в 5.4.1, нанесены на обе стороны покрышки.,"
    },
    "ГОСТ 5652-89": {
        "text": "п.1.3.2 В камерах нет  расхождение стыка, пористость стенок, посторонние включения, механические повреждения",
        "mark": ""
    },
    "ГОСТ 20477-86": {
        "text": "п.1.3 (табл.1) На ленте трещины, складки, разрывы, отверстия, пропуски клеевого слоя и посторонние включения отсутствуют",
        "mark": "В соответствии с требованиями ГОСТ 20477-86 п. 5. Лента смотана в рулоны на полиэтиленовые втулки наружный диаметр рулона не более 80 - 140 мм, длина втулки соответствует ширине ленты. Рулоны, с проложенными между ними по торцу прокладками из полиэтиленовой пленки надеты на пластмассовый стержень, скреплены с двух сторон твердыми дисками, образующими катушку. На каждую катушку наклеен ярлык с обозначением: наименования предприятия-изготовителя и его товарного знака; условного обозначения ленты; номера партии; массы нетто; даты изготовления. Каждая катушка упакована в бумагу и уложена в ящики, масса брутто ящика не более 50 кг.  Транспортная маркировка по ГОСТ 14192-77 с указанием основных, дополнительных, информационных надписей и манипуляционных знаков \"Боится сырости\", \"Боится нагрева\" и \"Осторожно, хрупкое\". Транспортная маркировка нанесена на каждый ящик, пакет, контейнер и содержит следующие данные: наименование предприятия-изготовителя и его товарный знак; наименование продукции; номер партии; дату изготовления; массу нетто; обозначение ГОСТ 20477-86."
    },
    "ГОСТ IEC 61439-1-2013": {
        "text": "п.6.1 Маркировка Соответствие проверено испытанием по 10.2.7 и внешним осмотром. На паспортной табличке приведена информация указанная в перечислениях а)—d): a) наименование изготовителя или его товарный знак (см. 3.10.2); b) обозначение типа, идентификационный или другой знак, позволяющий получить необходимую информацию от изготовителя; с) обозначение даты изготовления; d) обозначение настоящего стандарта",
        "mark": "."
    },
    "ГОСТ 29329-92": {
        "text": "Продукция упакован в картонные коробки. На маркировке четко указано: наименование или товарный знак предприятия-изготовителя, обозначение весов, номер весов по системе нумерации предприятия-изготовителя, класс точности весов, значение НПВ, значение НмПВ, год выпуска Узлы торговых весов, влияющие на метрологические характеристики опломбированы.",
        "mark": "."
    },
    "ГОСТ 31591-2012": {
        "text": ".",
        "mark": "Маркировка мотор-редуктора — по ГОСТ 12971. Содержание маркировки следующее: - товарный знак предприятия-изготовителя; - условное обозначение мотор-редуктора, включающее в себя обозначение его типоразмера, значения главного параметра и номинальной частоты вращения выходного вала, обозначение конструктивного исполнения по способу монтажа, исполнение выходных концов валов (при необходимости), категории точности редукторной части, значение номинального напряжения сети переменного тока, климатическое исполнение и категорию по ГОСТ 15150 (при необходимости), обозначение стандарта (технических условий); - номинальный крутящий момент на тихоходном валу; - масса мотор-редуктора; - порядковый номер мотор-редуктора по системе нумерации предприятия-изготовителя; - год выпуска. 3 ГО С Т 31591— 2012 Маркировка мотор-редукторов, предназначенных для эксплуатации в различных климатических районах по ГОСТ 15150, содержит сведения о более жестких условиях эксплуатации. Допускается приводить дополнительные данные. Товарный знак предприятия-изготовителя допускается наносить непосредственно на корпусе мотор-редуктора в случае выполнения этого знака литейно-механическим способом."
    },
    "ГОСТ 8673-2018": {
        "text": "4.1.7 Требования к внутренним слоям\r\nВ качестве подслоя под лицевой и оборотный слои для плит марки ПФ-Х толщиной от 29 до 33 мм\r\nприменяют лущеный шпон сорта I по ГОСТ 99.\r\nВо внутренних слоях плиты допускают пороки дровесины и дефекты обработки, не влияющие на\r\nее качество и размеры, требования к которым установлены настоящим стандартом, В качестве подслоя под лицевой и оборотный слои для плит марки ПФ-Х толщиной от 29 до 33 мм\r\nприменяют лущеный шпон сорта I по ГОСТ 99.\r\nВо внутренних слоях плиты допускают пороки дровесины и дефекты обработки, не влияющие на\r\nее качество и размеры",
        "mark": "п.4.5 Маркировку нанесена несмываемой краской на расстоянии 30 мм от кромок на оборотную сторону каждой плиты, содержащую марку, сорт, номер сортировщика. 7 ГОСТ 8673—2018 На пакет плит наносят маркировку, содержащую: - наименование страны-изготовителя: - наименование предприятия-изготовителя и/или его товарный знак: - условное обозначение плиты; - количество плит в пакете; - транспортную маркировку — по ГОСТ 14192"
    },
    "ГОСТ Р МЭК 61851-1-2013": {
        "text": ".",
        "mark": "11.15.1  Инструкции по подсоединению ЭТ к зарядной станции  предусмотрены в ЭТ, в инструкции пользователя и на зарядной станции. 11.15.2 Читаемость маркировки Маркировка по настоящему стандарту  различима скорректированным зрением, прочна и заметна в течение эксплуатации. Соответствие проверена осмотром и протиранием маркировки вручную в течение 15 мин куском ткани, смоченной водой и еще в течение 15 мин куском ткани, смоченной уайт-спиритом. После всех испытаний по данному стандарту маркировка легко читаема; не возможным легко снять маркировочные таблички; они не скручиваются. 11.15.3 Маркировка зарядной станции ЭТ Станция располагает следующей маркировкой в четкой манере: - наименование изготовителя; - ссылки на стандарты для оборудования; - серийный номер; - дата изготовления; - номинальное напряжение в вольтах; - номинальная частота в герцах; - номинальный ток в амперах; - число фаз; - степени защиты IP; - надпись «только для внутреннего применения», если только для этого предназначена; - четкий символ для станции класса II; - минимальная дополнительная информации о самой станции (номер телефона, адрес контактного лица)"
    },
    "ГОСТ 959-2002": {
        "text": "п.5.2.3 Поверхность батарей чистая, без потеков свинца в местах пайки выводов, \r\nзаусенцев, сколов на моноблоках и крышках. п.5.6.4. Маркировка нанесена в соответствии \r\nс требованиями ГОСТ. Маркировка батарей разборчивая и прочная.",
        "mark": "На батарее нанесена маркировка, содержащая: наименование предприятия-изготовителя; условное обозначение батареи; знаки полярности: плюс \"+\"  и минус \"-\"; дата изготовления, обозначение НД на батарею конкретного типа; номинальную емкость в ампер-часах; номинальное напряжение в вольтах; массу батареи (если она 10 кг и более); Маркировка батарей разборчива и прочна. Качество маркировки сохранилось при транспортировании и хранении батарей в режимах и условиях, установленных в настоящем стандарте или в НД."
    },
    "ГОСТ IEC 60065-2013": {
        "text": ".",
        "mark": "В зависимости от применимости выполнены следующие маркировки: символ, указывающий на то, что определенный компонент может быть заменен только компонентом, приведенным в данной документации, по причинам безопасности. Этот символ не размещен на компонентах; символы сопровождаться вышеуказанной предупреждающей информацией, приведенной в инструкции по эксплуатации. Информация о том, что аппарат должен быть подключен к сетевой розетке с заземлением в том случае, когда от подключения к защитному заземлению зависит безопасность, если устройства защиты от перенапряжений подключены между клеммами сети связи и доступными частями."
    },
    "ГОСТ IEC 60598-1-2017": {
        "text": ".",
        "mark": "п.3.2 На светильнике должна быть и прочно нанесена следующая маркировка (см. таблицу 3.1): a) на наружной части светильника (за исключением стороны, соприкасающейся с монтажной поверхностью) или внутри его, видимая при замене лампы или компонента и после того как лампа заменена; b) видимая при монтаже должна быть размещена на наружных сторонах светильника или под крышкой или иной частью, снимаемой при монтаже; c) видимая на полностью укомплектованном и смонтированном для нормальной эксплуатации светильнике с установленной в нем лампой. Информация, содержащаяся в перечислениях а) и Ь), при необходимости может быть нанесена не на светильник, а на ПРА Соответствие требованиям 3.2 и 3.3 проверяют внешним осмотром и следующей проверкой. Стойкость маркировки проверяют легким протиранием в течение 15 с тампоном из ткани, смоченным водой, а затем, после высыхания воды, протиранием в течение 15 с тампоном, смо23 ГОСТ IEC 60598-1—2017 ченным уайт-спиритом (раствором бензина), с последующим, после проведения испытаний по разделу 12, внешним осмотром. После проверки маркировка должна оставаться легко читаемой, а наклеенная этикетка не должна отслаиваться и скручиваться."
    },
    "ГОСТ 14146-88": {
        "text": "п. 1.9 Маркировка содержит товарный знак обозначение, дата изготовления",
        "mark": "ГОСТ 14146-88 ФИЛЬТРЫ ОЧИСТКИ ТОПЛИВА ДИЗЕЛЕЙ п.1.9. Маркировка фильтров и элементов - по ГОСТ 26828-86: товарный знак или условное наименование предприятия-изготовителя; обозначение или марка; дата изготовления (месяц, год - две последние цифры); условное обозначение мест подвода и отвода топлива (для фильтров). 1.10. Консервацию фильтров и элементов, предназначенных в запасные части, выполнены с соблюдением требований ГОСТ 9.014-78 для изделий группы II.  п.1.11. Фильтры и элементы упаковываться для транспортирования в групповую тару или контейнеры. Упаковка соответствует требованиям ГОСТ 23170-78 с соблюдением категории упаковки не ниже КУ-2. Маркировка транспортной тары соответствует ГОСТ 14192-77."
    },
    "ГОСТ IEC 60335-2-5-2014": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) 7.1 На приборах без автоматического контроля уровня воды указан максимально допустимый уровень воды. 7.10 Если положение «выключено» указано только буквами, использовано слово «выключение». 2 ГОСТ IEC 60335-2-5—2014 7.12 Дополнение В инструкции приведено следующее: - максимальное число комплектов посуды для мытья; - что дверца оставаться в открытом положении, поскольку это может представлять опасность споткнуться; - как загружать посудомоечную машину, и предупреждение следующего содержания: ПРЕДУПРЕЖДЕНИЕ! Ножи и прочие принадлежности с острыми режущими кромками следует загружать в корзину режущими кромками вниз или размещать в горизонтальном положении. Инструкции должны включать в себя предупреждения следующего содержания: данный прибор предназначен для использования в бытовых и аналогичных целях, например: - в кухонных зонах для персонала в магазинах, офисах и прочих производственных условиях; - в фермерских домах; - клиентами в гостиницах, мотелях и прочей инфраструктуре жилого типа; - в отелях пансионного типа (проживание плюс завтрак). Если изготовитель ограничивает использование прибора до меньшего списка, чем указано выше, это должно быть однозначно указано в инструкциях. 7.12.1 Дополнение Для посудомоечных машин, имеющих вентиляционные отверстия в основании, инструкции указывано, что отверстия нельзя закрывать ковровым покрытием"
    },
    "ГОСТ IEC 60335-2-7-2014": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) 7.1 Дополнение На приборах без автоматического регулирования уровня воды нанесена отметка максимального уровня воды. Приборы, не предназначенные для подключения к горячему водоснабжению и не снабженные нагревательными элементами, имеют маркировку следующего содержания: ВНИМАНИЕ! Не подключать к горячему водоснабжению. 7.10 Если положение «ВЫКЛ.» обозначено только буквами, использовано слово «выкл.». 7.12 В инструкциях указана максимальная масса сухой одежды в килограммах, на которую рассчитан прибор. 7.12.1 Для стиральных машин с вентиляционными отверстиями в основании, в руководстве по установке содержаться указание о том, что отверстия не должны быть закрыты ковром. 7.15 Предупреждение относительно подключения к горячему водоснабжению расположено на приборе в месте его подключения к водопроводу."
    },
    "ГОСТ IEC 60335-2-6-2016": {
        "text": ".",
        "mark": "7.1 Дополнение  Для каждого блока индукционного генератора выполнена маркировка полной номинальной потребляемой мощности или номинального тока. Для паровых шкафов с давлением нанесена маркировка номинального давления приготовления пищи в килопаскалях (кПа). Если на кухонной плите установлена розетка, защищённая предохранителем, отличным от предохранителя типа D, указан номинальный ток соответствующего предохранителя.  Если предусмотрены миниатюрные плавкие вставки, маркировка указывает, что плавкая вставка имеет высокую коммутирующую способность.  7.6 Дополнение  На панели управления нанесены обозначения ВКЛ/ВЫКЛ (нажать/нажать) (символ 5010 по IEC 60417-1).  Применены символы: — «Осторожно, возможность опрокидывания» [IEC 60417-6059 (2011-05)]. — «Устройства, предотвращающие опрокидывание» [IEC 60417-6060 (2011-05)].  7.10 Дополнение  Положение «выключено» сенсорного управляющего устройства конфорочной панели обозначено символом О, а положение «включено» — символом I. Для сенсорных управляющих устройств конфорок использован символ IEC 60417-5010 (2002-10) при включении и выключении.  7.12 Дополнение  В инструкциях присутствуют все предусмотренные предупреждения и указания, включая:  Предупреждение о трещинах стеклокерамической поверхности: «Если поверхность треснула — прибор необходимо отключить для предотвращения поражения электрическим током».  Указание о высокой температуре при эксплуатации.  Предупреждения для жарочных шкафов, стеклянных дверей и крышек, касающиеся чистки без абразивов.  Информация о возможном нагреве ящика для хранения.  Предупреждения для шкафов с давлением, включая безопасное открытие дверцы и запрет на открытие выпускных клапанов до снижения давления до атмосферного.  Инструкции для шкафов с пиролитической очисткой, указывающие на необходимость удаления жидкости и меры безопасности.  Указания для жарочных шкафов с вентилятором о необходимости отключения перед снятием ограждения.  Информация о применяемых термощупах, полках и методах их установки.  Предупреждение о запрете паровой чистки.  Указания для индукционных панелей о недопустимости размещения металлических предметов.  Инструкции для панелей с крышками, галогенными лампами и детектором посуды.  Предупреждения при замене ламп освещения и запрет на использование внешних таймеров.  Предупреждения об опасности пожара и необходимости контроля процесса приготовления.  Инструкции для индукционных вок-конфорок с указанием допустимых сосудов.  Информация о применении на борту судов и условиях установки.  7.12.1 Дополнение  В инструкциях для кухонных плит, размещаемых на полу, указано, что при установке на подставку предусмотрены меры, предотвращающие соскальзывание прибора. Также отражено, что прибор нельзя устанавливать за декоративной дверцей во избежание перегрева. Для приборов, подключаемых к водопроводу, указано максимальное номинальное давление воды в мегапаскалях. Для жарочных шкафов, предназначенных для использования на борту судов, описаны способы закрепления прибора.  7.12.3 Дополнение  Если кухонная плита не оснащена шнуром питания, в инструкциях указан тип рекомендуемого шнура, соответствующий температурным условиям задней поверхности.  7.12.4 Дополнение  Для встраиваемых приборов с отдельными панелями управления указано, что панель соединяется только с указанными нагревательными блоками для предотвращения опасности.  7.15 Дополнение  Маркировка номинальной силы тока предохранителя, защищающего розетку, нанесена на или рядом с розеткой.  Для стационарных приборов (кроме закрепляемых) на приборе размещены: наименование или торговая марка изготовителя (или ответственного поставщика) и обозначение модели/типа, видимые при нормальной эксплуатации.  Для закрепляемых приборов эти данные указаны на приборе или в инструкциях/на дополнительной табличке, установленной рядом после монтажа.  7.101  На генераторах пара с ручным заполнением нанесена видимая отметка максимального уровня воды.  7.102  Рабочая зона поверхностей конфорочных панелей обозначена соответствующей маркировкой, отчётливо видимой пользователю.  7.103  Для кухонных плит с горизонтальными дверцами жарочного шкафа (петля ниже 430 мм) установлены средства стабилизации, маркированные:  символом IEC 60417-6060 (2011-05) или текстом: «ВНИМАНИЕ! Для предотвращения опрокидывания прибора установлены средства стабилизации. См. инструкции по установке»;  на приборе нанесён символ IEC 60417-6059 (2011-05) или текстовое обозначение о необходимости стабилизации в точке входа питания и ещё как минимум в одном месте.  Значения символов разъяснены в инструкциях, их высота — не менее 30 мм."
    },
    "UzTR.109-021:2025 Полиамидные оболочки": {
        "text": ".",
        "mark": "4.3.1 Маркировка  Маркировка содержит следующие данные:  наименование предприятия-изготовителя и его товарный знак (при наличии); при необходимости указана фамилия или нанесён штамп упаковщика (личное клеймо);  указано условное обозначение плёнки;  нанесён номер рулона и номер партии;  указаны масса рулона нетто и брутто;  приведена площадь плёнки в рулоне в квадратных метрах (для плёнок, выпускаемых в квадратных метрах);  указана дата изготовления;  нанесена маркировка плёнки для пищевой продукции с указанием цифрового кода и (или) буквенного обозначения (аббревиатуры) материала, из которого изготовлена упаковка, в соответствии с требованиями нормативных правовых актов и технических регламентов, действующих на территории государства, принявшего стандарт;  проставлен единый знак обращения продукции на рынке государств — членов Таможенного союза для плёнок, предназначенных для упаковки пищевой продукции."
    },
    "ГОСТ 16214-86": {
        "text": "п.1.4 табл.2 Лента не имеет отверстий, пузырей, складок, трещин и посторонних включений, пропусков клеевого слоя и надрывов на кромках. Цвет ленты: Черный",
        "mark": "Лента поливинилхлоридная электроизоляционная с липким слоем. 5.1. Масса брутто ящика не привышает 25 кг. В каждый ящик вложена этикетку, содержащую следующие данные: наименование предприятия-изготовителя и его товарный знак; условное обозначение ленты; номер партии, дату изготовления; массу нетто; массу брутто; количество рулонов в единице упаковки, цену, артикул и номер прейскуранта"
    },
    "ГОСТ 19111-2001": {
        "text": ".",
        "mark": "В соответствии с требованиями ГОСТ 19111-2001 п. 4.3 Упаковка. Мерные отрезки изделий одинаковой длины упакованы в пачки и бухты которые завернуты с учетом защиты торцов в полиэтиленовую пленку и полиэтиленовый рукав и закреплены по краям на расстоянии 15-30 см от торцов пачки. Масса пачки и бухты не более 32 кг. Каждая упаковочная единица маркирована этикеткой, в которой указано: - наименование, адрес, телефон предприятия-изготовителя и его товарный знак; условное обозначение продукции; длину мерного отрезка, количество мерных отрезков и массу брутто; общую длину изделия, длину каждого куска, массу брутто; номер партии и дату изготовления; штамп ОТК, бракера-упаковщика и личное клеймо оператора; краткие сведения по применению; предупредительную надпись \"Не бросать\"; срок хранения. Транспортная маркировка по ГОСТ 14192 с нанесением предупредительной надписи \"Не бросать\". Транспортная маркировка содержит манипуляционные знаки, основные, дополнительные и информационные надписи. Манипуляционные знаки - изображения, указывающие на способы обращения с грузом. Основные надписи содержат: полное и условное наименование грузополучателя; наименование пункта назначения с указанием станции перегрузки; количество грузовых мест в партии и порядковый номер места внутри партии указывают дробью порядковый номер места в партии, в знаменателе - количество мест в партии; разнородных и разносортных грузов в однотипной таре; однородных грузов в разнотипной таре; однородных грузов; комплектов оборудования; грузов в одном вагоне мелкими отправками. Информационные надписи содержать: массы брутто и нетто грузового места в килограммах; габаритные размеры грузового места в сантиметрах. Общие требования к оформлению ярлыка (этикетки) для отправки, транспортирования и приемки грузов с линейными символами штрихового кода и двумерными символами устанавливают в национальной технической документации."
    },
    "ГОСТ 12302-2013": {
        "text": "4.1, , 5.2.2, 5.2.4, 5.2.5 Тип –I  c прямым  дном. Обозначение I – 12. На поверхности пакета не имеется  трещины, разрывы. Пакеты не имеют слипания внутренних поверхностей. Сварные швы герметичны, ровные по всей длине, без прожженных мест и складок",
        "mark": "Пакеты из полимерных пленок и комбинированных материалов соот. 5.4.1. ГОСТ 12302-2013 имет: наименование страны-изготовителя;  наименование предприятия-изготовителя, его юридический адрес и контактные телефоны; наименование, назначение, тип и размеры пакета;  дату изготовления; срок хранения; по которой изготовлен пакет, штриховой код; знак обращения на рынке. Соот. 5.5.1. Пакеты одного типа и размера, изготовленные из материала одной марки, укладывают в стопы., соот. 5.5.2. Масса кипы, мешка или ящика с пакетами не превышать 20 кг. соот. 5.5.3 При поставке пакетов в рулонах рулоны упаковывают в соответствии с требованиями ГОСТ 10354."
    },
    "ГОСТ 5496-78": {
        "text": "п.1.1 резиновый трубка (тип. 1) степен твёрдость М для воды, ГОСТ 5496-78 п.5.1 согласно маркировку соответствует, ГОСТ 5496-78 п.2.4.табл.7а  -согласно таблицу соответствует",
        "mark": "Маркировка нанесена на ярлык, который прикреплен к каждой упакованной единице и содержит: товарный знак или товарный знак и наименование предприятия-изготовителя, условное обозначение трубки, дату изготовления, массу нетто, штамп службы технического контроля. Упаковка Бухты и пачки перевязаны в трех-четырех местах без плотной затяжки."
    },
    "ГОСТ 15167-93": {
        "text": "п.5.2.11 табл.1 Изделия от показателей внешнего вида относятся к 1сорту\r\nГОСТ 15167-93 п.5.2.9 Изделия не имеют сквозных видимых и невидимых трещин, холодного треска и цека.\r\nГОСТ 15167-93 п.5.2.12 На монтажной и невидимой поверхностях изделий нет дефектов.",
        "mark": "Изделия санитарные керамические  5.3.1 На каждом изделии нанесен товарный знак предприятия-изготовителя и сорт изделия.5.3.2 Маркировка наносена на невидимых поверхностях изделий. Маркировку наносина водостойкой краской, 5.3.3 Транспортная маркировка грузов - по ГОСТ 14192. На каждое грузовое место нанесен манипуляционный знак \"Хрупкое. Осторожно\", \"Беречь от влаги\".  5.4.2 Ящики из гофрированного картона с изделиями формируют в пакеты на поддоне с обвязкой стальной проволокой или упаковывают в термоусадочную пленку."
    },
    "ГОСТ 27735-94": {
        "text": "На весах указаны:\r\n- наименование предприятия-изготовителя;\r\n- обозначение весов;\r\n- напряжение и частота питания - для электромеханических (электронных) весов.\r\n\r\nУпаковка\r\nУпакована в картонном коробке.",
        "mark": "."
    },
    "ГОСТ 19681-2016": {
        "text": "п.5.2.13 Рукоятки смесителей имеет красный и синий цветп.5.2.14 Поверхности органов управления и душевых сеток в местах захвата не имеют острых кромок, заусенцев, облоя. п.5.2.25 Стальные и чугунные арматуры декоративно гальванического покрытия подвергнуты противокоррозионной защите, п.5.2.26 Детали арматуры, изготовленные из пластмасс, не имеют трещин, вздутий, наплывов, раковин, следов холодного спая и видимых без применения увеличительных приборов посторонних включений",
        "mark": "На наружной поверхности арматуры нанесен товарный знак предприятия-изготовителя. Маркировка сохранившаяся в течение всего срока службы арматуры. Смесители с фарфоровым корпусом маркированы на патрубках. Транспортная маркировка грузов с арматурой соответствует требованиям ГОСТ 14192. На ящиках с арматурой несмываемой краской и на ярлыке, наклееном на ящик водостойким клеем, указано: наименование предприятия-изготовителя; условное обозначение арматуры; количество изделий в транспортной таре; дату изготовления (год, месяц); масса (брутто). На ящиках с изделиями, имеющими керамические корпуса, другие керамические детали, дополнительно указан знак: \"Осторожно, хрупкое!\". Упаковка обеспечивает сохранность изделий при транспортировании и хранении. Масса ящика брутто не превышает 50 кг."
    },
    "ГОСТ IEC 60204-2020": {
        "text": ".",
        "mark": "Маркировка – иметься торговая марка и адрес изготовителя. Маркировка машины должна включать в себя: - серийный номер, при его наличии; - обозначение машины и серию или тип, позволяющие проводить техническую идентификацию продукта.  - год изготовления, т.е. год, в котором производственный процесс завершен;  - номинальное давление, Па;  - допустимое давление, Па;  - номинальный поток, л/мин;  - максимальную скорость потока, л/мин, при необходимости. Число маркировок скорости потока ограничено двумя;  - максимальную номинальную температуру, если она превышает 50°С;  - максимальную мощность водонагревателя, кВт, если применимо (для электрических нагревателей - потребляемую мощность, для нагревателей с горелкой на газообразном или жидком топливе - выходную мощность).  Машины, оборудованные колесами, и другая мобильная техника должны иметь маркировку массы в стандартной комплектации, кг.  Желтая наклейка с черными полосами, в значении предупреждающих символов рисунка 101, должна быть закреплена на машине на постоянной основе.  Машины должны быть маркированы дополнительно следующим, если применимо:  - если превышение температуры поверхности трубы или канала дымохода нагревателя выше 60 K, предупреждающая надпись со следующим предупреждением должна быть размещена вблизи горячей поверхности:   \"ПРЕДУПРЕЖДЕНИЕ! Горячая. Не трогать\".  Высота букв должна быть не менее 4 мм. Указанные слова могут быть заменены символом IEC 60417-5041 (2002-10);  - паровые очистители должны иметь маркировку символа IEC 60417-5597 (2002-10); - машины, не предназначенные для присоединения к водопроводным магистралям, должны иметь маркировку символом, показанным на рисунке 104, в цветном или в монохромном исполнении; - машины, предназначенные для использования внутри помещений и работающие от двигателей внутреннего сгорания, за исключением двигателей, работающих на сжиженном газе, должны иметь маркировку символа в соответствии с рисунком 105. Допустимо использовать этот символ в монохромном исполнении."
    },
    "19294-84": {
        "text": "Данные маркировки должны быть нанесены на таблички или другим образом так, чтобы была обеспечена их долговечность и стойкость к коррозии и располагаться в удобном для\r\nчтения месте.\r\n6.1.2. Маркировка должна содержать следующие данные:\r\nнаименование страны-изготовителя (для трансформаторов,\r\nпредназначенных на экспорт);\r\nнаименование предприятия-изготовителя или его товарный\r\nзнак;\r\nобозначение типа;\r\nноминальную мощность в киловольт-амперах;\r\nчисло фаз (только для многофазных);\r\nноминальную частоту в герцах;\r\nноминальное первичное напряжение или диапазон номинальных первичных напряжений в вольтах;\r\nноминальное вторичное напряжение в вольтах;\r\nобозначение режима работы (за исключением продолжительного);\r\nобозначение схемы и группы соединения трехфазных трансформаторов;\r\nГОСТ 19294—84 Стр. 27\r\nобозначение положений включения и регулирования для\r\nвстроенных устройств регулировки;\r\nкласс защиты в случае класса II;\r\nобозначение стойкости к короткому замыканию;\r\nвеличину тока плавкрй вставки предохранителя (только для\r\nтрансформаторов, условно стойких к короткому замыканию);\r\nстепень защиты (если она выше IP 20);\r\nгод изготовления или заводской номер;\r\nобозначение стандарта или технических условий.Хранение трансформаторов — по группе условий хранения 2 (С) ГОСТ 15150—69.",
        "mark": "ТРАНСФОРМАТОРЫ МАЛОЙ МОЩНОСТИ ОБЩЕГО НАЗНАЧЕНИЯ"
    },
    "ГОСТ 30599-2017": {
        "text": ".",
        "mark": "ГОСТ 30599-2017 на каждую коробку наклеина этикетка с следующими данными: тип колеса, типоразмер колеса и вылет обода, присоединительные размеры, предприятие-изготовитель, На каждом колесе на видном месте, кроме поверхности обода, обращенной к шине, выполнена литая или четкая, нестирающаяся постоянная маркировка, нанесенная неповреждающим способом, со следующими данными: товарный знак или наименование предприятия,  дата (год и неделя) изготовления отливки и номер плавки, типоразмер обода колеса, вылет обода, допускаемая статическая нагрузка"
    },
    "30599": {
        "text": ",",
        "mark": "ГОСТ 30599-2017 п.7.1 На каждом колесе, на видном месте, кроме поверхности обода, обращенной к шине (закрываемой шиной), а также других элементов колеса, обращенных к транспортному средству или спаренному колесу, должна быть выполнена литая или четкая, нестирающаяся постоянная маркировка, нанесенная неповреждающим способом, со следующими данными: - товарный знак или наименование предприятия; - дата (год и неделя) изготовления отливки и номер плавки; - типоразмер обода колеса, вылет обода; - допускаемая статическая нагрузка; - клеймо контролирующего органа; - клеймо рентгеноконтроля колеса для бескамерных шин; 7.2 Каждое колесо должно быть упаковано отдельно. Упаковка должна предохранять колеса от механических повреждений. На каждую упаковку следует наклеивать или вкладывать в нее этикетку, на которой должны быть нанесены следующие данные: - тип колеса; - типоразмер колеса и вылет обода; - присоединительные размеры; - предприятие-изготовитель. Каждая упаковка должна сопровождаться инструкцией по монтажу"
    },
    "ГОСТ 18620-86": {
        "text": "П.2.4. Основные маркировочные данные содержать: наименование вида изделия (условное наименование) и (или) обозначение типа изделия; номинальные значения важнейших параметров изделия: напряжение, ток, частота, мощность, если они не входят в условное обозначение типа изделия; дату изготовления; массу; товарный знак или наименование предприятия-изготовителя.\r\n\r\nП.2.5. Дополнительные маркировочные данные могут содержать: порядковый номер изделия; массу; степень зашиты; государственный Знак хачсства; знаки, обозначающие требования к монтажу и эксплуатации изделия, с учетом особенностей изделия конкретного типа, требования безопасности и др.;",
        "mark": "п.2.1. Маркировка изделия содержать основные (обязательные) и дополнительные маркировочные данные, характеризующие изделие. Количество маркировочных данных, наносимых на каждое изделие, минимальным."
    },
    "ГОСТ 5513-97": {
        "text": "ГОСТ 5513-97 п.5.2.5 В покрышках не обнаружены следующие производственные дефекты: -расслоения в каркасе, брекере и борте, отслоения протектора, боковины, герметизирующего слоя, гребень по протектору с выпрессовкой ткани (для покрышек с текстильным брекером), запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя, механические повреждения (проколы сквозные, порезы до корда), просвечивание нитей металлокорда в каркасе и подканавочном слое, трещины на покровных резинах,  отставание поверхности каркаса и на бортах нитей корда по первому слою каркаса, отрыв и отслоение герметизирующего слоя по внутренней  наплыв по носку и пятке борта с просвечиванием и выходом металлокорда. В камерах не допускаются: - механические повреждения;- расхождения стыка;- пористость стенок;- посторонние включения. В ободных лентах не обнаружены механические повреждения.",
        "mark": "Шины пневматические для грузовых. автомобилей в соотв. с п. 3.1 ГОСТ 5513-97 новые, бескамерные, обозначенный размер соответствует требованиям 4.4. ГОСТ 5513-97. При визуальном осмотре отсутствуют такие внешние дефекты п. 5.2.5. ГОСТ 5513-97, как расслоение в каркасе, брекере и борте, отслоение протектора, боковины герметизирующего слоя, гребень по протектору с выпрессовкой ткани, запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя, механические повреждения, просвечивание отставание нитей металлокорда в каркасе и подканавочном слое, трещины на покровных резинах, отставание нитей корда по первому слою каркаса, отрыв и отслоение герметизирующего слоя на внутренней поверхности каркаса и на бортах, наплыв по носку и пятке борта с просвечиванием и выходом металлокорда. Маркировка выполнена в соответствии с требованиями п.5.4.1 ГОСТ 5513-97 – товарный знак и страну изготовителя Китай), обозначение шины, торговая марка (модель шины), индекс несущей способности для максимальной нагрузки на шину, индексы несущей способности нагрузок категории скорости, указывающее расположения индикаторов износа в плечевой зоне протектора. Надписи выполнены в соответствии с п.5.4.4 ГОСТ 5513-97"
    },
    "ГОСТ 24944-81": {
        "text": ".",
        "mark": "На каждое тарное место наклеевали образец пленки и приклеена этикетка, в которой следует указывать:   наименование и адрес предприятия-изготовителя и его товарный знак, а условное обозначение пленки, размеры и количество метров квадратных в рулоне, номер партии и дату изготовления, манипуляционные знаки, краткие сведения по применению, срок хранения пленки."
    },
    "ГОСТ 16272-79": {
        "text": "п.2.2 табл.3 а)  поверхность -  гладкая , однородная с  ровно обрезанными краями. Шероховатость отсутствует, матовая, имеются мелкие пузырьки ,включения  диаметром меньше 0,4 mm, которые не образуют сквозных отверстий при перегибе плёнки на 180 ° по месту включения.б) Цвет  плёнки – бесцветная; разноцветная .",
        "mark": "Пленка поливинилхлоридная пластифицированная техническая п. 6.1. Пленку наматывают на бобины, диаметр рулона не превышает 300 мм. Масса брутто рулона не превышает 50 кг. Места соединений пленки обозначена видимыми с торца цветными сигналами. п.6.4. Маркировка рулонов и пакета содержит следующие данные об упакованной продукции: наименование предприятия-изготовителя и его товарный знак или его условное обозначение; условное обозначение пленки; номер партии; номер рулона; площадь пленки в рулоне в квадратных метрах; массу нетто и брутто рулона; дату изготовления; п.6.5. Маркировку нанесена на тару обеспечивающая сохранность маркировки."
    },
    "ГОСТ 17622-72": {
        "text": "п.1.2 Акриловые листы цветные, п.1.3.2 Листы прямоугольной формы, п.1.3.3 Органическое стекло в виде листов обрезанными краями, п.2.1. табл.3. По внешнему виду листы органического стекла не имеют: - Ворсинок в разбросанном виде, не более длиной до 3 мм;- грубых царапин; царапины негрубые в разбросанном виде, риски;- внутренние пузыри не обнаружены;- прозрачные точки в разбросанном виде не обнаружены; - отпечатки от выщелачивания силикатного стекла, очаги не обнаружены; - Поверхностные наплывы, отпечатки трещин силикатного стекла не обнаружены; - Отлипы внутри блока не обнаружены;- Щербины, зазубрины, сколы, в кромке листа по месту резки не обнаружены. Посторонние включения в разбросанном виде, шт, не более размером: до 1mm",
        "mark": "В соответствии с требованиями ГОСТ 17622-72 п. 5. Листы органического стекла оклеены с двух сторон оберточной бумагой, листы уложены в деревянные и фанерные ящики. На дно и под крышку ящиков помещены листы оберточной бумаги. Ящики окантованы стальной упаковочной лентой толщиной 0,3 мм. Концы ленты скреплены замком. Упакованные листы помещены в универсальные контейнеры с фиксацией листов распорками и формируют в транспортные пакеты. Размеры пакета по табл.1 ГОСТ 24597-81.  На каждый упакованный лист органического стекла наклеен ярлык с указанием: товарного знака и наименования предприятия-изготовителя или его условного обозначения; условное обозначения продукта; номера партии и листа; номинальная толщина; масса листа; дата изготовления; фамилии или штампа упаковщика и клейма ОТК. Транспортная маркировка с нанесенными манипуляционными знаками \"Осторожно, хрупкое!\"."
    },
    "ГОСТ 33811-2016": {
        "text": ".",
        "mark": "Маркировка стеклянной упаковки содержит: -товарный знак обозначение, позволяющее идентифицировать изготовителя; - номинальную вместимость с указанием единицы измерения; - номер формы; -дату изготовления (год — две последние цифры). 5.2.2 Маркировку в виде оттиска на дно или нижнюю часть корпуса стеклянной упаковки. При нанесении маркировки на нижнюю часть корпуса стеклянной упаковки размеры маркировочных знаков не выходят за размеры наружного диаметра корпуса, а при нанесении на дно маркировочные знаки не должны выступать ниже плоскости кольцевой опорной площадки дна."
    },
    "ГОСТ 12893-2005": {
        "text": "п.6.11.4- Видимые дефекты, обнаруживаемые визуальным контролем отсутствуют",
        "mark": "Клапаны регулирующие односедельные,  двухседельные и клеточные ГОСТ 12893-2005, соот. 6.14.1 Маркировка и отличительная окраска клапанов - по ГОСТ 4666 с учетом требований 6.1 настоящего стандарта. соот.6.14.2 На корпус клапана нанесено дополнительную маркировку, в состав которой включают знаки, характеризующие условную пропускную способность и вид пропускной характеристики. Маркировку запасных частей располагают непосредственно на деталях (запасных частях) которое они комплектуют. соот.6.15.1 Варианты защиты и упаковки временной противокоррозионной защиты выбирают по ГОСТ 9.014 и приводят в КД на конкретный клапан. 6.15.3 Транспортная тара - ящики по ГОСТ 2991, ГОСТ 9142, ГОСТ 10198 либо контейнеры."
    },
    "ГОСТ 21485-2016": {
        "text": ".",
        "mark": "В соответствии с требованиями ГОСТ 21485-2016 п. 5.5. На корпусе бачки, одной из основных деталей наполнительной и спускной арматуры нанесен товарный знак предприятия-изготовителя или его наименование и выполнена четкой и сохранится в течение гарантийного срока хранения.  На каждое грузовое место прикреплен ярлык, на который нанесены несмываемые водой следующие данные: наименование предприятия-изготовителя; наименование изделия; номер партии и дату изготовления; количество изделий в упаковке в штуках или килограммах; массу брутто. Маркировка керамических бачков выполнена в соответствии с требованиями ГОСТ 15167. Транспортная маркировка выполнена в соответствии с требованиями ГОСТ 14192 и содержать манипуляционные знаки \"Хрупкое. Осторожно\", \"Верх\", \"Беречь от влаги\". Керамические и чугунные бачки упакованы в соответствии с требованиями ГОСТ 15167 и не упакованы. Пластмассовые бачки в комплекте с арматурой завернуты в оберточную бумагу, упакованы в полиэтиленовые пакеты и уложены в картонные ящики, коробки. Между бачками проложены картонные прокладки. Масса упаковки брутто не превышает 35 кг.  Каждый комплект наполнителей, спускной арматуры при их поставке без бачков упакован в картонные коробки, полиэтиленовые пакеты и уложены в ящики, куда вложен паспорт. На упаковке, на корпусе чугунного бачка при поставке без упаковки, в которую вложен паспорт, указано \"Документация\", в упаковку каждого изделия вложен паспорт с инструкцией по монтажу и эксплуатации. Упаковка бачков исключает перемещение крышки на корпусе бачка при транспортировании. Детали спускной арматуры не должны являться элементами крепления крышки."
    },
    "O`zDSt 936-2004": {
        "text": ".",
        "mark": "Маркировка: на нелицевой стороне каждого  изделия нанесены: предприятия-изготовителя, -\tнаименование изделия, артикул, количество изделий в упаковке, дата изготовления.  Упакована в ящики из гофрированного картона - по ГОСТ 9142 обандеролены липкой лентой \"скотч\""
    },
    "ГОСТ 60335-1-2024": {
        "text": ".",
        "mark": "Маркировка - На приборах указаны следующие данные:  - номинальное напряжение или диапазон номинальных напряжений в вольтах;  - символ рода тока, если не указана номинальная частота;  - номинальная потребляемая мощность в ваттах или номинальный ток в амперах;  - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика;  - наименование модели или типа;  - символ 5172 по IEC 60417 только для приборов класса II;  - код IР степени защиты от воздействия воды (кроме IPX0)."
    },
    "ГОСТ 30407-2019": {
        "text": ".",
        "mark": "5.2.1 Маркировка четкая и читаемая. Маркировку посуды (изделий) наносят на этикетку. маркировку нанесена на часть посуды (изделий) в наборе (комплекте)  5.2.2 Этикетка для маркировки посуды (изделий) содержит товарный знак наименование посуды, В этикетке для посуды из хрусталя указано содержание массовой доли оксида свинца. 5.2.3 Этикетка на потребительской или другой упаковке, контактирующей непосредственно с посудой, содержит следующую информацию: - наименование страны-изготовителя; - адрес предприятия-изготовителя, его наименование и/или его товарный знак; - знак обращения на рынке, наименование посуды, артикул - содержание массовой доли оксида свинца для посуды из хрусталя; - возможность использования для горячей и/или холодной пищи, напитков, воды, а также использования в бытовой микроволновой печи и посудомоечной машине для мойки посуды и количество циклов мойки посуды (при необходимости); - дату изготовления; - количество упакованной посуды; - обозначение настоящего стандарта; - штамп или подпись ответственного лица службы технического контроля. Допускается не наносить маркировку по 5.2.3, если это указано в договоре (контракте) на поставку. 5.2.4 Транспортная маркировка — по ГОСТ 14192 с указанием манипуляционного знака: «Хрупкое. Осторожно». Допускается дополнительно наносить другие манипуляционные знаки по ГОСТ 14192 с учетом типа упаковки, условий транспортирования."
    },
    "ГОСТ 9998-86": {
        "text": ".",
        "mark": "Пленочные материалы маркируют нанесением клейма на отрезы рулона и прикреплением к рулону ярлыка. 1.2. На каждый отрез рулона с изнаночной стороны наносят клеймо штемпельной или другой несмываемой краской контрастного цвета, располагая его вдоль на расстоянии не более 10 мм от края среза или кромки. 1.3. Клеймо должно быть прямоугольной формы размером не более 80x30 мм и содержать наименование предприятия-изготовителя и номер контролера ОТК. Клеймо должно быть четким. Высота одной буквы или цифры должна быть не более 28 мм. 1.4. На каждом упакованном рулоне должно быть два ярлыка — внутренний и наружный. Допускается прикреплять один ярлык к рулонам пленочных материалов в прозрачной упаковке. 1.4.1. Наружный ярлык из картона или бумаги по ГОСТ 8273—75 или другой технической документации, утвержденной в установленном порядке, должен быть прямоугольной формы разИздание официальное Перепечатка воспрещена ★ © Издательство стандартов, 1987 С 2 ГОСТ 27175— 86 мером (120x80) ± 5 мм и иметь в верхней части отверстие диаметром не менее 5 мм. Ярлык подвешивают на прочной нитке из химических волокон, продетой через отверстие, к торцу упакованного рулона или приклеивают (в этом случае ярлык без отверстия) к технической пленке клеем или липкой лентой. 1.4.2. Внутренний ярлык (без отверстия) — копию наружного ярлыка из бумаги — приклеивают у края среза и кромки с изнаночной сюроны клеем или липкой лентой. 1.5. Ярлык должен содержать следующие данные: наименование предприятия-изготовителя и его товарный знак; условное обозначение продукции; вид, марка; сорт; цвет; рисунок тиснения и печати; толщина в миллиметрах; ширина в миллиметрах; длина в метрах; площадь в квадратных метрах; количество отрезов в рулоне; номер рулона; номер партии; номер контролера ОТК; обозначение нормативно-технической документации; дата изготовления. В зависимости от продукции и требований нормативно-технической документации на нее допускается отдельные данные на ярлыке исключать, заменять или дополнять новыми. 1.6. Ярлык должен быть отпечатан типографским или литографским способом или заполнен наборным штампом. Данные изменяющегося характера должны быть проставлены наборным штампом или четко от руки несмываемой краской или чернилами. 1.7. Транспортная маркировка — по ГОСТ 14192—77. 1.7.1. Транспортную маркировку на рулонах располагают с торца, на пакетах — на двух захватных сторонах. 1.7.2. Транспортная маркировка должна быть четкой и выполнена штампом, несмываемой краской по трафарету или на прочно прикрепляемом ярлыке из картона или плотной бумаги. 1.7.3. Необходимость нанесения манипуляционного знака «Осторожно, хрупкое» оговаривается в нормативно-технической документации на конкретный вид пленочного материала"
    },
    "ГОСТ 6851-2003": {
        "text": ".",
        "mark": "5.6.1 Маркировка батарей — по ГОСТ 18620. 5.6.2 На батарее должна быть нанесена маркировка, содержащая: - товарный знак или наименование предприятия-изготовителя; - условное обозначение батареи; - знаки полярности: плюс «+» и минус «—»; - дату изготовления (месяц, год); - обозначение НД на батарею конкретного типа; - номинальную емкость в ампер-часах; - номинальное напряжение в вольтах; - разрядный ток при температуре минус 18 °С в амперах (для стартерных батарей); - массу батареи (если она 10 кг и более); - знаки безопасности (приложение А); - символ переработки (приложение Б). Маркировка батарей, предназначенных для экспорта, должна содержать: - условное обозначение батареи; - знаки полярности: плюс «+» и минус «—»; - дату изготовления (месяц, год); - обозначение настоящего стандарта; - номинальную емкость в ампер-часах; - номинальное напряжение в вольтах; - разрядный ток при температуре минус 18 °С в амперах (для стартерных батарей); - надпись «Сделано в . . . (страна-изготовитель)»; - массу батареи (если она 10 кг и более); - знаки безопасности (приложение А); - символ переработки (приложение Б). На батареи, предназначенные для экспорта в страны с тропическим климатом, дополнительно наносят букву Т"
    },
    "ГОСТ 16264.0-2018": {
        "text": "4.Внешний осмотр (по пунктам)\r\n\r\nП.8.3. Кромки и углы не повреждают руку при соприкосновении. Вал вращается рукой свободно и имеется маркировка выводных концов обмоток двигателей. \r\nП.9.1 Двигатели на корпусе имеют следующую маркировку - товарный знак предприятия-изготовителя; - заводской номер двигателя; - род тока; - частоту и число фаз (для двигателей переменного тока), - соединение фаз (для трехфазных двигателей); - номинальный режим работы; - номинальное напряжение или пределы номинального напряжения. В: - номинальную мощность. Вт; - номинальный ток. А; номинальную частоту или номинальные частоты вращения; - степень защиты: - дату выпуска; - массу, если она превышает 10 кг- товарный знак предприятия-изготовителя, - условное обозначение двигателя с климатическим исполнением и категорией размещения: - номинальное напряжение и род тока",
        "mark": "9.1 Двигатели на корпусе должны иметь следующую маркировку по ГОСТ 18620: - товарный знак предприятия-изготовителя; - условные обозначения двигателя с климатическим исполнением и категорией размещения по ГОСТ 15150; - заводской номер двигателя; - род тока; - частоту и число фаз (для двигателей переменного тока); - соединение фаз (для трехфазных двигателей); - номинальный режим работы; - номинальное напряжение или пределы номинального напряжения, В; - номинальную мощность, Вт; - номинальный ток, А; 18 ГОСТ 16264.0—2018 - номинальную частоту или номинальные частоты вращения, мин-1; - емкость, мкФ, и напряжение конденсаторов, В (для двигателей, работающих с конденсаторами); - степень защиты; - дату выпуска; - массу, если она превышает 10 кг; - класс изоляции для двигателей экспортного исполнения, если имеется требование внешнеторговой организации; - обозначение технической документации, по которой проводят изготовление двигателей, или обозначение стандарта на двигатели конкретных видов или типов; - государственный Знак качества, если он присвоен выпускаемому двигателю. Для двигателей, где указание всех данных невозможно, допускается сокращенная маркировка. При этом обязательно указывают: - товарный знак предприятия-изготовителя; - условное обозначение двигателя с климатическим исполнением и категорией размещения; - номинальное напряжение и род тока. Обозначение технической документации, по которой изготовляют двигатель, или стандарта на двигатели конкретных видов или типов и государственный Знак качества, если он присвоен выпускаемому двигателю, указывают в маркировке по согласованию с потребителем. Род тока не указывают, если указана полярность обмоток или частота сети. Для двигателей, предназначенных для экспорта, дополнительно указывают информацию о стране-изготовителе. Государственный Знак качества и обозначение технической документации не наносят на двигатели, предназначенные для экспорта. Они маркируются обозначением стандарта на двигатели конкретных видов или типов и, по требованию потребителя, степенью защиты по ГОСТ 14254. Товарный знак предприятия-изготовителя наносят, если он зарегистрирован в установленном порядке. Дату изготовления на двигателях экспортного исполнения не указывают, если это оговорено условиями договора между предприятием-изготовителем и внешнеэкономической организацией. 9.2 Маркировка выводов обмоток двигателей — по ГОСТ 26772. Если обмотки двигателей имеют только два вывода, а полярность сети не влияет на направление вращения вала, то выводы обмоток допускается не маркировать. При отсутствии монтажных проводов необходимых цветов допускается маркировка цветными трубочками или замена цветов: - желтого на зеленый или оранжевый; - синего на голубой или серый, или белый; - красного на розовый или вишневый; - черного на коричневый или фиолетовый. Для всех однофазных асинхронных двигателей допускается применять выводы обмоток следующих цветов: - С1 — красный или розовый, или вишневый; - С2 — зеленый или желтый, или оранжевый; - В1 — белый или серый, или синий, или голубой; - В2 — черный или фиолетовый, или коричневый. В случае установки колодки или контактного мостика выводов допускается следующая цифровая маркировка: - 1 — начало главной обмотки; - 2 — начало вспомогательной обмотки; - 3 — конец главной обмотки; - 4 — конец вспомогательной обмотки"
    },
    "ГОСТ 31294-2005": {
        "text": "П.6.8.5 Уплотнительные поверхности седел, ЗЭл, корпусов, крышек, а также направляющие поверхности штоков, сальниковых и направляющих втулок не имеют рисок, вмятин и других дефектов, обнаруживаемых визуальным контролем.\r\nП.6.11.1 На корпусе клапана имеется стрелка, показывающая направление подачи рабочей среды.",
        "mark": "."
    },
    "ГОСТ 17675-87": {
        "text": "п.2.1.2. Наружная поверхность трубок ровная, гладкая, без трещин, пор, пузырей и отслоений. -Внутренняя поверхность трубок не имеет выступов, препятствующих продеванию провода.\r\n-Наружная и внутренняя поверхности трубок не слипаются, отсутствуют отслоения  и шероховатость  на контактируемых поверхностях трубок.-На наружных поверхностях трубок нет жировых пятен",
        "mark": "."
    },
    "ГОСТ IEC 61010-1-2024": {
        "text": ".",
        "mark": "Оборудование имеет, следующие маркировки: a) наименование торговой марки предприятия-изготовителя; b) номер модели, наименование 5.1.3 Источники сетевого питания В маркировке оборудования присутствует следующая информация: a) род тока источника питания: 1) переменный ток: номинальная частота сети; 2) постоянный ток:"
    },
    "ГОСТ IEC 60947-3-2016": {
        "text": ".",
        "mark": "5.2.1 Аппарат имеет нанесенную нестираемым способом четкую маркировку следующих данных. Маркировка по пунктам а), Ь) и с) нанесена на самом аппарате a) обозначение разомкнутого и замкнутого положений. Разомкнутое или замкнутое положения указаны соответственно графическими символами по IEC 60417-2, символ 60417-IEC-5007 и символ 60417-IEC-5008 (см. IEC 60947-1, подпункт 7.1.5.1); b) пригодность к разъединению. Используют соответствующие условные обозначения согласно таблице 1; c) дополнительную маркировку для разъединителей. Аппараты категорий применения АС-20А, АС-20В, ДС-20А и ДС-20В имеют надпись «Не отключать под нагрузкой», за исключением аппаратов с блокировкой, препятствующей такому отключению. Примечание — Обозначения различных типов аппаратов приведены в таблице 1. 5.2.2 На аппарате также маркированы, но не обязательно видимы после его установки, следующие сведения: a) наименование или товарный знак предприятия-изготовителя; b) обозначение типа или серийный номер; c) номинальные рабочие токи (или номинальные мощности) при номинальном рабочем напряжении и категория применения (4.3.1,4.3.2 и 4.4); d) значение (или диапазон) номинальной частоты, e) для комбинированных устройств с плавкими предохранителями — тип, максимальный номинальный ток предохранителей и потери мощности плавкой вставки; f) обозначение IEC 50030-3, д) степень защиты оболочки аппарата (см. IEC 60947-1, приложение С). 5.2.3 Выводы обозначены: a) вводные и выводные, за исключением случаев, когда подсоединение питания и нагрузки не имеет значения (8.3.3.3.1); b) нейтрального полюса, при его наличии, обозначается буквой «N» (см. IEC 60947-1, подпункт 7.1.7.4); c) зажим защитного заземления (см. IEC 60947-1, подпункт 7.1.9.3 (60947-1, подпункт 7.1.10.3). 9 ГОСТ IEC 60947-3— 2016 5.2.4 В информационных документах, поставляемых изготовителем, должны содержаться следующие данные: a) номинальное напряжение изоляции; b) номинальное импульсное выдерживаемое напряжение для аппаратов, предназначенных для разъединения или когда принято; c) степень загрязнения, если она отличается от 3; d) номинальный режим эксплуатации (продолжительный, повторно-кратковременный и т. п.); e) кратковременный выдерживаемый ток и длительность его прохождения, где необходимо; f) включающая способность при коротком замыкании, где необходимо; д) условный ток короткого замыкания, где необходимо."
    },
    "ГОСТ IEC 60947-1-2012": {
        "text": ".",
        "mark": "5.2 Маркировка информация, приведенная в 5.1, подлежащая маркировке на аппарате, указана в стандарте на аппарат конкретного вида. Маркировка нестираемой и легкочитаемой. Наименование изготовителя или торговую марку, а также обозначение типа маркирована на аппарате, предпочтительно на фирменной табличке (если имеется) для получения от изготовителя полной информации. Примечание — В США и Канаде номинальное рабочее напряжение Ue маркирована: a) на аппарате, предназначенном для использования в трехфазных системах с четырьмя проводами, маркируют напряжение между фазой и землей и межфазное напряжение, например 277/480 В; Вышесказанное относится и к следующей информации: - направление движения органа управления (см. 7.1.5.2)"
    },
    "ГОСТ 24376-91": {
        "text": ".",
        "mark": "ГОСТ 24376 5.2.1 ГОСТ 18620-86 - 2.4. Основные маркировочные данные содержат: наименование вида изделия (условное наименование): напряжение, ток, частота, мощность, дату изготовления; массу\"; товарный знак или наименование предприятия-изготовителя."
    },
    "ГОСТ 15062-2017": {
        "text": "п.5.6. Лицевая поверхность пластмассовых сидений должна быть ровной и гладкой. На них не допускаются трещины, наплывы, вздутия, заусенцы и облой по месту разъема формы.\r\nЦвет сидений, их декоративной отделки и пластмассовых креплений должен быть согласован с\r\nпотребителем.\r\nп.5.7 Лицевая поверхность деревянных сидений должна быть покрыта водостойкими лаками, эмалями или полимерными пленками. Отслоение покрытий и пленок не допускается",
        "mark": "9.1 На каждом сиденье нанесен товарный знак предприятия-производителя. Маркировка нанесена водостойкой краской. Маркировка пластмассовых сидений, дополнительно она может содержать номер литьевой формы, номер гнезда, дату изготовления."
    },
    "ГОСТ 34291-2017": {
        "text": ".",
        "mark": "5.8.2 Маркировку наносят на поверхность клапана или на табличку, доступные для осмотра без разборки. Маркировка четкая. Размер и способ маркировки обеспечивает ее четкость (разборчивость)"
    },
    "ГОСТ IEC 60730-1-2016": {
        "text": ".",
        "mark": "п.7.4 Требуемая маркировка управляющего устройства находиться на основном корпусе управляющего устройства, Требуемая маркировка разборчива и долговечна. Соответствие проверена осмотром и испытаниями по приложению А"
    },
    "ГОСТ 5976-2020": {
        "text": ".",
        "mark": "– 6.6 Маркировка 6.6.1 На видном месте корпуса каждого вентилятора должна быть прикреплена табличка поГОСТ 12971, содержащая: - наименование предприятия-изготовителя и/или товарный знак; - обозначение вентилятора; - частоту вращения рабочего колеса, мин-1, и параметры двигателя; - год выпуска; - заводской номер; - обозначение технических условий на вентилятор. 6.6.2 На корпусе вентилятора должно быть указано стрелкой направление вращения рабочего колеса. На рабочее колесо стрелку наносят в тех случаях, когда его транспортируют без корпуса или когда вентилятор транспортируют в разобранном виде.  6.6.3 Изображение, место нанесения и способ выполнения транспортной маркировки — по ГОСТ 14192. 6.7 Упаковка 6.7.1 Вентиляторы транспортируют в упаковке или без упаковки в зависимости от способа транспортирования и района поставки. 6.7.2 При транспортировании железнодорожным и автомобильным транспортом вентиляторы должны поставлять с применением тары или без нее при условии обеспечения сохранности вентиляторов. Примечания 1 При транспортировании вентиляторов без упаковки необходимо обеспечить защиту входных и выходных отверстий вентилятора. 2 При положении корпуса вентилятора под углом 270° входные и выходные отверстия вентилятора допускается не защищать. 6.7.3 При транспортировании воздушными, водными или железнодорожно-водными перевозками вентиляторы должны быть упакованы в ящики, изготовленные по ГОСТ 2991 или ГОСТ 10198. 6.7.4 Для районов Крайнего Севера и труднодоступных районов упаковка должна соответствовать ГОСТ 15846. 6.7.5 Вентиляторы и отдельные узлы вентиляторов, не требующие защиты от механических повреждений и атмосферных воздействий, транспортируют без упаковки. 6.7.6 Вентиляторы и отдельные узлы вентиляторов, требующие защиты от механических повреждений и атмосферных воздействий, упаковывают по ГОСТ 15846. 6.7.7 Сопроводительная документация, включая комплектовочную ведомость, должна быть помещена во влагонепроницаемую упаковку и прикреплена к вентилятору или к одному из его крупных узлов."
    },
    "ГОСТ 7746-2015": {
        "text": ".",
        "mark": "6.13.3 Способ нанесения маркировки на таблички, а также способ маркирования выводов обмоток обеспечивают четкость надписей в течение всего времени эксплуатации трансформатора. 6.13.4 Маркировка транспортной тары соответствует — по ГОСТ 14192"
    },
    "ГОСТ 27002—2020": {
        "text": ".",
        "mark": "5.4 Марка коррозионностойкой стали, из которой изготовлен корпус посуды из тонколистового проката или внутренняя поверхность корпуса посуды, изготовленной из многослойного проката, должна быть указана на корпусе посуды. 5.7 Ручки из пластмасс и керамики не должны иметь трещин, сколов, вздутий, усадочных раковин и инородных включений 5.9 Ручки из древесины должны быть без сучков, трещин, грибковых поражений 5.10 Ручки должны быть без заусенцев и острых кромок. 5.13 Сварные и паяные соединения должны быть без наплывов, прожогов, трещин, пузырей. Сварные и паяные соединения не должны иметь течи. 5.18 По внешнему виду внутренняя и наружная поверхность посуды должна быть блестящей или матовой 5.19 На поверхности посуды не допускаются: вмятины, трещины, царапины, потертости, заусенцы, острые кромки, расслоения, посторонние включения, раковины, волнистость, пузыри. На поверхности посуды допускаются незначительные дефекты в виде единичных темных точек и рисок в мостах перехода поверхностей. Допускается появление в процессе эксплуатации на поверхности посуды незначительных легкоудаляемых коричневых или желто-коричневых пятен. Края посуды, изготовленной из многослойного проката, должны быть без открытого теплораспределительного слоя. 5.30 Внутренняя поверхность посуды может иметь специальную отделку {микрогриль), рельефные элементы в виде множества углублений или выступов различной формы, а также может быть с противопригорающим (антипригарным) покрытием различных цветовых гамм. Наружная поверхность посуды может быть декорированной различными способами: вибронакатыванием или чеканкой, нанесением орнамента, рисунка, художественной росписи или деколей, эмалированной силикатными эмалями, покрытой фторполимерным декоративным покрытием или лакокрасочными материалами. 5.29 Посуда, имеющая крышки, решетки, поддоны и другие принадлежности, должна поставляться комплектно. Комплектующие принадлежности к посуде одного типа и размера должны быть взаимозаменяемы."
    },
    "ГОСТ Р 53835-2010": {
        "text": ".",
        "mark": "п.3.4 Изделия соответствует маркировке согласно ГОСТ 26828-86"
    },
    "ГОСТ IEC 60269-1-2016": {
        "text": ".",
        "mark": "п.6.1 Маркировка держателей содержит: - наименование изготовителя, товарный знак; - данные об изготовителе; - номинальное напряжение; - номинальный ток; - род тока, п.6.2 Маркировка плавких вставок содержит: - наименование изготовителя, товарный знак, - данные об изготовителе, по которым можно определить все характеристики, - номинальное напряжение; - номинальный ток - диапазон отключения и категорию применения (буквенное обозначение), - род тока и, номинальную частоту"
    },
    "ГОСТ IEC 60947-4-1-2015": {
        "text": ".",
        "mark": "п.6.2 Для контакторов, пускателей и реле перегрузки действителен Характеристики по перечислениям d)-x) 6.1.2 указано на фирменной табличке, аппарате Характеристики по перечислению с) 6.1.1, перечислениям аа) к) и г2) в 6.1.2 маркировано на аппарате; время-токовые характеристики."
    },
    "ГОСТ 23784-98": {
        "text": "Внешний осмотр (по пунктам)\r\n5.2.9 Конструкция хвостовиков контактов соединителей должна обеспечивать присоединение проводников пайкой, обжимом, накруткой, врезанием, сваркой.",
        "mark": "."
    },
    "ГОСТ IEC 60998-1-2017": {
        "text": ".",
        "mark": "п.8.1 На основную часть устройства нанесена следующая маркировка: a) номинальная соединительная способность, выраженная в квадратных миллиметрах b) номинальное напряжение по изоляции, выраженное в вольтах, c) максимальная температура окружающей среды, выраженная в градусах Цельсия и маркируемая буквой «Г», d) обозначение типа e) наименование (имя) изготовителя, торговая марка f) код IP. Установленная маркировка четко видимая на наименьшей упаковке. 8.2  п.8.4 Маркировка на изделии износостойкий и удобочитаемый. Соответствие 8.1 и 8.4 проверено осмотром. Испытание проведено путем стирания маркировки рукой в течение 15 с куском ткани, смоченной водой, а затем повторно стиранием тканью в течение 15 с смоченной уайт-спиритом. После проведения таких испытаний маркировка читаемая."
    },
    "ГОСТ IEC 60947-7-1-2016": {
        "text": ".",
        "mark": "п.5.1 Колодка выводов для плавких предохранителей обеспечена прочной и четкой маркировкой, содержащей следующие данные: a) наименование b) обозначение типа изделия, позволяющее легко его идентифицировать для получения соответствующей информации от изготовителя."
    },
    "ГОСТ 22261-94": {
        "text": "4.15 Упаковка\r\n4.15.1 Упаковка должна обеспечивать защиту средств измерений от климатических и механических повреждений при транспортировании, погрузочно-разгрузочных работах и хранении.\r\n4.15.2 На ящиках с грузом массой от 20 до 100 кг, предназначенных для погрузки вручную,\r\nдолжны быть захваты для рук и ручки. К днищу ящиков, предназначенных для механизированной\r\nпогрузки, должны быть прикреплены внешние полозья.\r\n4.16 Маркировка\r\n4.16.1 На каждое средство измерений должны быть нанесены:\r\n- наименование и (или) условное обозначение типа средства измерений. Если средство измерений состоит из блоков, имеющих самостоятельное наименование и (или) обозначение, то\r\nполное наименование такого средства измерений допускается указывать только в стандартах и\r\n(или) технических условиях на средства измерений конкретного вида (типа) и эксплуатационной\r\nдокументации:\r\n- товарный знак или наименование предприятия-изготовителя;\r\n- порядковый номер по системе нумерации предприятия-изготовителя или месяц выпуска;\r\n- испытательное напряжение изоляции (символы С-1—С-3 по ГОСТ 23217);\r\n- год изготовления или шифр, его заменяющий;\r\n- изображение знака Государственного реестра по ГОСТ 8.383 и национальным стандартам;\r\n- изображение национального знака соответствия для средств измерений, на которые распространяется действие сертификата соответствия, — по ГОСТ 28197 и национальным стандартам.\r\nДопускается наносить товарный знак предприятия-изготовителя только на упаковке или эксплуатационной документации.\r\nПорядок нанесения знака Государственного реестра — по ГОСТ 8.383, национального знака\r\nсоответствия — по ГОСТ 28197 и национальным стандартам.\r\n4.16.2 На органы управления и присоединения или вблизи них должны быть нанесены надписи\r\nили обозначения, указывающие назначение этих органов.\r\nВблизи колодки или шнура должна быть надпись с условным обозначением вида напряжения\r\nи номинального значения напряжения питающей сети.",
        "mark": "."
    },
    "ГОСТ IEC 61009-1-2020": {
        "text": ".",
        "mark": "п.6 Каждый АВДТ имеет стойкую маркировку с указанием всех размерах части следующих данных: a) наименование изготовителя, торговый знак: b) обозначение типа, каталожного номера, номера серии; c) номинальное(ые) напряжение (я): d) номинальный ток без единицы измерения с предшествующим обозначением типа характеристики мгновенного расцепления В, С: e) номинальная частота,  f) номинальный отключающий дифференциальный ток; д) установки отключающего дифференциального тока для АВДТ с несколькими значениями отключающего дифференциального тока: h) номинальная наибольшая отключающая способность в амперах; j) контрольная калибровочная температура; k) степень защиты: l) рабочее положение: т) номинальная наибольшая дифференциальная включающая и отключающая способность, п) символ | S | (S 0 квадрате) для АВДТ типа S; о) указание о том. что АВДТ функционально зависит от напряжения сети р) символ Т — средство управления устройством эксплуатационного контроля; q) схема подключения; г) рабочая характеристика при наличии дифференциальных токов с составляющими постоянного тока:  s) для АВДТ D: максимальный мгновенный ток расцепления, если свыше 20/„ (см. таблицу 4). Маркировка нанесена непосредственно на АВДТ. и расположена таким образом, чтобы быть видимой после установки АВДТ. Маркировка нестираемая, хорошо видимая и не наноситься на винты, шайбы и другие съемные части. Соответствие проверено осмотром и испытанием по 9.3."
    },
    "ГОСТ IEC 60309-1-2016": {
        "text": ".",
        "mark": "7.1 Маркировка соединителей и их составных частей содержит: - номинальный ток (токи) в амперах; - номинальное рабочее напряжение (напряжения); - обозначение рода тока, рассчитан на переменный ток частотой иной, чем 50 или 60 Гц, или если номинальные значения постоянного и переменного тока различны; - номинальную частоту, - наименование или товарный знак изготовителя; - обозначение типа; - обозначение степени защиты; - условное обозначение положения заземляющего контакта"
    },
    "ГОСТ IEC 60898-1-2020": {
        "text": ".",
        "mark": "п.6 Каждый выключатель имеет стойкую маркировку с указанием следующих данных: a) наименование изготовителя, торговый знак; b) обозначение типа, каталожного номера; c) номинальное(ые) напряжение(ия); d) номинальный ток без символа \"А\" с предшествующим обозначением типа характеристики мгновенного расцепления (B, C или D),  e) номинальная частота, \t f) номинальная наибольшая отключающая способность в амперах; g) схема соединений,; h) контрольная температура окружающего воздуха, i) степень защиты,; j) для выключателей типа D максимальный ток мгновенного расцепления; k) номинальное импульсное выдерживаемое напряжение Uimp; l) включающая и отключающая способности на отдельном защищенном полюсе многополюсных автоматических выключателей (Icn1)."
    },
    "ГОСТ IEC 60255-27-2013": {
        "text": ".",
        "mark": "п. 9.1.1 При монтаже в своем нормальном рабочем положении оборудование несет на себе, где это возможно, маркировку согласно 9.1.2—9.2. Эта маркировка видимая снаружи оборудования. 9.1.2 Идентификация На оборудовании маркировано: - наименование, товарный знак изготовителя; - модель и тип изделия; - место изготовления  Соответствие 9.1.1 .и 9.1.2 проверено осмотром"
    },
    "ГОСТ IEC 61810-1-2013": {
        "text": ".",
        "mark": "п.7.3 Маркировка Информация пунктов 1 а) и 1Ь) таблицы 4 надежно и разборчиво нанесена на реле. Соблюдение требований к долговечности маркировки проверено осмотром и стиранием маркировки вручную следующим образом: a) в течение 15 секунд 15 раз стирали маркировку куском такни, смоченным дистиллированной водой; b) после этого в течение 15 секунд 15 раз стирали маркировку куском ткани, смоченным уайтспиритом. Во время испытания смоченный кусок ткани прижимались к маркировке с силой около 2 Н/см2. После этих испытаний маркировка оставалось читаемой"
    },
    "ГОСТ IEC 61812-1-2013": {
        "text": ".",
        "mark": "7.2 Маркировка Данные по пунктам 1а и 1Ь таблицы 6 нанесены на реле способом, обеспечивающим их длительную сохранность, таким образом, чтобы они были отчетливо видны на реле. Для проверки соблюдения требований к долговечности маркировки ее осматривали и тёрли рукой следующим образом: a) 15 возвратно-поступательных движений в течение приблизительно 15с куском ткани, смоченным дистиллированной водой; b) после этого — 15 возвратно-поступательных движений в течение приблизительно 15с куском ткани, смоченным уайт-спиритом. Во время проверки намоченный кусок ткани прижимали к маркировке с давлением около 2 Н/см."
    },
    "ГОСТ IEC 60335-2-31-2014": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) 7.1 Приборы имеют маркировку максимальной потребляемой мощности заменяемых ламп на ламповом патроне. 7.12 Инструкция содержит информацию о необходимости обеспечения в помещении достаточной вентиляции, если кухонный воздухоочиститель применяют одновременно с приборами, описание технологии чистки и ее периодичность; - информацию о риске возникновения пожара, если чистку проводят не в соответствии с указаниями инструкции; - информацию о недопустимости возникновения факельного пламени под воздухоочистителем; - «ПРЕДУПРЕЖДЕНИЕ! Доступные части могут нагреваться при использовании приборов для приготовления пищи». 7.12.1 Инструкции по монтажу содержат - информацию о недопустимости отвода воздуха посредством подсоединения к вытяжному воздуховоду, предназначенному для удаления продуктов сгорания от приборов, использующих горючий газ или другое топливо"
    },
    "ГОСТ IEC 60335-2-14-2013": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) 7.1 Приборы промаркированы номинальной потребляемой мощностью. Подставки, поставляемые с беспроводными блендерами, имеет маркировку: - наименования торговой марки, товарного знака изготовителя, - модели. 7.12 Инструкции указывает время работы и установки скорости для дополнительных насадок. Дополнительные насадки, отличные от тех, которые поставляются с прибором, должны имеет инструкции по безопасному использованию. Инструкции машин для нарезки ломтиков с основанием, имеющим плоскую поверхность под подвижным столом подачи, содержат следующую информацию: - данный прибор используется с установленными подвижным столом подачи и держателем продукта за исключением, Инструкции кухонных комбайнов и блендеров предостерегать от потенциальных травм в случае неправильного использования. Они указывают, что необходима осторожность при обращении с острыми режущими лезвиями при опорожнении чаши и в ходе чистки. Инструкции для ручных блендеров содержат следующую информацию: - необходимо всегда отключать блендер от питания, если он оставлен без присмотра, и перед сборкой, разборкой или чисткой; - не позволять детям использовать блендер без присмотра."
    },
    "ГОСТ IEC 60335-2-25-2014": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).)  7.1 Приборы маркированы номинальной частотой в мегагерцах диапазона ISM, на которой они работают. Если удаление какой-либо крышки приводит к утечке микроволнового излучения, превышающего значения, указанные в разделе 32, крышка имеет маркировку следующего содержания: ПРЕДУПРЕЖДЕНИЕ! МИКРОВОЛНОВАЯ ЭНЕРГИЯ! НЕ УДАЛЯТЬ ЭТУ КРЫШКУ! 7.12 Инструкции указывает следующее: ВАЖНЫЕ ИНСТРУКЦИИ ПО БЕЗОПАСНОСТИ ПРОЧТИТЕ ВНИМАТЕЛЬНО И СОХРАНИТЕ ДЛЯ ДАЛЬНЕЙШЕГО ИСПОЛЬЗОВАНИЯ Инструкции включает в себя предупреждения следующего содержания: - ПРЕДУПРЕЖДЕНИЕ! Если дверца или уплотнения дверцы повреждены, печь нельзя включать, пока не будет отремонтирована квалифицированным специалистом; - ПРЕДУПРЕЖДЕНИЕ! Любому лицу, кроме квалифицированного специалиста, опасно выполнять какие-либо действия по обслуживанию или ремонту, связанные с удалением крышки, которая защищает от воздействия микроволновой энергии; - ПРЕДУПРЕЖДЕНИЕ! Жидкости и другие продукты питания нельзя нагревать в герметичных емкостях, поскольку они могут взорваться. Инструкции включает информацию следующего содержания: - данный прибор предназначен для бытовых и аналогичных условий применения, таких как: в кухонных зонах для персонала в магазинах, офисах и прочих производственных условиях, на фермах, клиентами в гостиницах, мотелях и прочей жилой инфраструктуре, в отелях пансионного типа (проживание плюс завтрак).- минимальная высота необходимого свободного пространства над верхней поверхностью печи; - использовать только принадлежности, которые пригодны для использования в микроволновых печах; - При нагреве пищевых продуктов в пластиковых или бумажных контейнерах следить за печью из-за возможности возгорания; - микроволновая печь предназначена для нагрева пищевых продуктов и напитков. Сушка пищевых продуктов или одежды и нагрев ковриков, тапочек, губок, мокрой одежды и подобных вещей может привести к травме, воспламенению и пожару; - при появлении дыма выключить или отсоединить от питания прибор и не открывать дверцу, для того чтобы пламя погасло от недостатка воздуха; - микроволновой нагрев напитков может привести к бурному кипению с задержкой, в этой связи следует с осторожностью обращаться с емкостью; - содержимое детских бутылочек для кормления и баночек с детским питанием перемешано, а температура продукта проверена перед употреблением, чтобы избежать ожога; - яйца в скорлупе и целые сваренные вкрутую яйца не следует нагревать в микроволновых печах, поскольку они могут взорваться, даже после того, как микроволновой нагрев закончится; - подробные сведения для чистки уплотнений дверец, камер и примыкающих к ним частей; - печь следует очищать регулярно, любые остатки пищевых продуктов удалять; - несвоевременная очистка печи может привести к повреждению поверхности, снижению срока службы прибора, а также может привести к опасности; - использовать только температурный щуп, рекомендованный для данной печи (для приборов, имеющих средства для подключения термочувствительного щупа). Изготовитель должен указывать в инструкциях, предназначена ли микроволновая печь для использования в качестве отдельно стоящей, встроенной или для использования в шкафу. 7.14 Дополнение Высота букв предупреждения, указанного в 7.1, не менее 3 мм. Соответствие требованию проверено измерением."
    },
    "ГОСТ IEC 60335-2-15-2014": {
        "text": ".",
        "mark": "ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) п.7.1 Приборы, предназначенные для частичного погружения в воду для чистки, имеют маркировку максимального уровня погружения и со следующим содержанием: Не погружать ниже данного уровня. Чайники имеет отметку уровня, когда они заполнены до номинального объема. Данная маркировка видна, когда чайник находится в положении наполнения. Если маркировка уровня не является очевидной, снаружи чайника указание на эту отметку, которое видимо, когда чайник находится в нормальном положении эксплуатации. Подставки, поставляемые с бесшнуровыми приборами, имеет маркировку: - наименования, торговой марки; - модели. Приборы для приготовления соевого молока имеет отметку уровня п.7.12 Инструкции для приборов включат в себя следующее: прибор предназначен для использования в бытовых и аналогичных целях, в частности: - в кухонных зонах для персонала в магазинах, офисах и прочих производственных условиях; - в фермерских домах; - клиентами в гостиницах, мотелях и прочей инфраструктуре жилого типа; - в условиях режима пансиона проживание плюс завтрак. В инструкции для приборов, имеющих приборный ввод и предназначенных для частичного или полного погружения в воду для чистки, указано, что соединитель должен быть удален перед чисткой прибора и что приборный ввод должен быть высушен перед тем, как прибор будет использоваться снова. В инструкции для приборов, обычно очищаемых после использования и не предназначенных для погружения в воду для чистки, указано, что прибор нельзя погружать. В инструкции для приборов, включающих в себя терморегулятор и предназначенных для использования с соединителем, указано, что необходимо использовать только соответствующий соединитель. Инструкции для чайников, заполняемых через отверстие в крышке, расположенное ниже ручки, включат в себя следующее: - ПРЕДУПРЕЖДЕНИЕ: Не открывать крышку, пока вода кипятится. - ОСТОРОЖНО! Расположите крышку так, чтобы пар был направлен в сторону от ручки."
    },
    "ГОСТ IEC 60335-2-9-2013": {
        "text": ".",
        "mark": "(ГОСТ IEC 60335-1-2024 (Маркировка - На приборах указаны следующие данные: - номинальное напряжение или диапазон номинальных напряжений в вольтах; - символ рода тока, если не указана номинальная частота; - номинальная потребляемая мощность в ваттах или номинальный ток в амперах; - наименование, торговая марка или товарный знак изготовителя или ответственного поставщика; - наименование модели или типа; - символ 5172 по IEC 60417 только для приборов класса II; - код IР степени защиты от воздействия воды (кроме IPX0).) 7.1 Номинальная потребляемая мощность или номинальный ток индукционных плиток промаркированы на изделии. Приборы, предназначенные для частичного погружения в воду для чистки, промаркированы указанием максимального уровня погружения и содержат надпись: «Не погружать ниже этого уровня». Кухонные плиты, переносные духовые шкафы и ротационные грили, имеющие доступные металлические поверхности, отличные от рабочих поверхностей, с превышением температуры более 90 K при испытании по разделу 11, промаркированы символом IEC 60417-5041 (2002-10) по правилам ISO 3864-1 либо содержат предупреждение: «ОСТОРОЖНО! Горячая поверхность». 7.12 Инструкции для приборов, имеющих приборный ввод и предназначенных для частичного или полного погружения в воду для чистки, содержат указание, что соединитель удаляется перед чисткой прибора, а приборный ввод высушивается перед повторным использованием. Инструкции для приборов, предназначенных для использования с соединителем, включающим в себя терморегулятор, содержат указание, что используется только надлежащий соединитель. Инструкции для приборов, предназначенных для использования вне помещения, включают следующую информацию: прибор пригоден для использования вне помещения; шнур питания подлежит регулярному осмотру, при повреждении эксплуатация прибора не допускается; прибор подключается через устройство защитного отключения (УЗО) с номинальным током срабатывания не более 30 мА; прибор подключается к сетевой розетке с заземляющим контактом (для приборов класса I). Инструкции для приборов, имеющих доступные металлические поверхности, отличные от рабочих поверхностей, с превышением температуры более 90 K при испытании по разделу 11, содержат указание, что при работе прибора температура доступных поверхностей может быть высокой. При наличии на приборе символа IEC 60417-5041 (2002-10) инструкции содержат указание, что поверхности могут становиться горячими в процессе эксплуатации. Инструкции содержат указание, что прибор не предназначен для работы от внешнего таймера или отдельной системы дистанционного управления. Инструкции включают подробное описание очистки поверхностей, соприкасающихся с пищевыми продуктами. Для тостеров инструкции включают подробное описание удаления хлебных крошек, где применимо. Инструкции для тостеров содержат предупреждение: «Хлеб может загореться, поэтому не используйте тостер рядом или под легковоспламеняющимся материалом, в частности занавесками». Инструкции для барбекю содержат предупреждение: «ПРЕДУПРЕЖДЕНИЕ! Уголь или аналогичные виды горючего топлива не следует использовать с данным прибором». Инструкции для барбекю, предназначенных для использования с водой, содержат указание максимального количества воды, наливаемого в прибор. Инструкции для плиток с поверхностями из стеклокерамики или аналогичных материалов, защищающих токоведущие части, содержат предупреждение: «ПРЕДУПРЕЖДЕНИЕ! Если поверхность треснула, необходимо выключить прибор во избежание поражения электрическим током». Инструкции для индукционных плиток содержат указание, что металлические предметы, в частности ножи, вилки, ложки и крышки, не размещаются на поверхности прибора, поскольку они могут нагреваться. Инструкции для хлебопечек содержат указание максимально допустимых количеств муки и разрыхлителя. Инструкции содержат указание, что прибор предназначен для использования в бытовых и аналогичных условиях, включая: кухни для персонала в магазинах, офисах и производственных помещениях; сельскохозяйственные фермы; гостиницы, мотели и аналогичные объекты жилого типа; частные пансионаты. При наличии ограничений области применения они однозначно указаны в инструкции по эксплуатации. 7.14 Высота треугольника, используемого с символом IEC 60417-5041 (2002-10), обеспечена не менее установленного нормативного значения. 7.15 Маркировка горячих поверхностей является видимой при работе прибора в нормальных условиях эксплуатации.)"
    },
    "ГОСТ 10354-82": {
        "text": "п.5.5 Внешний вид пленки определено визуально без применения увеличительных приборов",
        "mark": "6.2. К каждому рулону прикрепляют под первый слой пленки ярлык с указанием: наименования и товарного знака предприятия-изготовителя; условного обозначения пленки; ширины исходного рукава; марки полиэтилена; номера партии и рулона; массы нетто; массы брутто; длины пленки в рулоне; количества пленки в рулоне в квадратных метрах; даты изготовления; обозначения настоящего стандарта; фамилии упаковщика. Ярлык на рулонах с пленкой марки СИК имеет желтую полосу, СМ — черную, В — голубую, СТ — красную, марка пленки."
    },
    "ГОСТ 9438-97": {
        "text": "п.3.1 таб.2 Внешний вид и цвет пленки определено визуально, осматривая всю площадь пленки на освещенном снизу матовом стекле. Осмотр триплексов проводился визуально в проходящем свете. Внешний вид пленки, применяемой в автомобильной промышленности, определено на однослойных образцах триплексов.",
        "mark": "п.6.2. Упакованный рулон пленки наклеен в него ярлык с обозначениями: наименования предприятия-изготовителя и его товарного знака; наименования марки; даты изготовления; номера партии; номера рулона; массы рулона нетто; обозначения настоящего стандарта."
    },
    "ГОСТ 24222-80": {
        "text": "п.2.4 Внешний вид пленок и ленты определено визуально без увеличительных приборов. Чистоту и однородность окраски для пленок марок КО определено сравнением с образцами, утвержденными в установленном порядке.",
        "mark": "6.2. На каждый рулон с внутренней стороны втулки или с наружной стороны рулона наклеено ярлык с указанием: условного обозначения пленки и их длины; номер партии; номер рулона; массы нетто рулона; даты изготовления; обозначения настоящего стандарта"
    },
    "ГОСТ 9639-71": {
        "text": "п.4.3 Внешний вид поверхности листов определена визуально",
        "mark": "п.5.3 Маркировка содержит следующие данные об упакованной продукции: наименование и условное обозначение предприятия-изгртовителя и его товарный знак; условное обозначение листа; номер партии; массу нетто и брутто; дату изготовления. Маркировка нанесена на лист, тару."
    },
    "O`zDSt 2777:2013": {
        "text": "п.3.3.1 Пенополиуретан эластичный представляет собой эластичную ячеистую пластмассу от белого до светло-желтоватого цвета нерегулярной структуры. Блоки и листы не имеет разрывов, карманов.",
        "mark": "п.3.6.1 Маркировка выполнена печатным способом на бумажном ярлыке прочно приклеенным к блоку, рулону и на каждую кипу листов. п.3.6.2 Маркировка, характеризующая продукцию, содержит: - наименование предприятия изготовителя и его товарный знак, адрес: марка пенополиуретана; - размеры блока, листов; - цвет; - массы нетто, kg"
    }
}