{
    "ГОСТ 5761-2005": {
        "text": "п. 6.14.2 На корпусе клапанов есть знаки условной пропускной способности и вид \r\nпропускной способности.",
        "mark": "Маркировка и отличительная окраска клапанов - по ГОСТ 4666. Нанесена маркировка, в которой указаны знаки, характеризующие условную пропускную способность и вид пропускной характеристики."
    },
    "ГОСТ 3940-2004": {
        "text": "4.23.5 Лакокрасочные покрытия по внешнему виду должны соответствовать требованиям нормативных и (или) конструкторских документов, а наружные детали должны быть стойкими к воздействию топливно-смазочных материалов.\r\n4.28.1 На каждом изделии должно быть указано: - наименование или товарный знак предприятия-изготовителя; - условное сокращенное обозначение изделия; - номинальные параметры изделия; - дата изготовления (месяц, год) или (квартал, год). Месяц и год (две последние цифры) следует указывать арабскими цифрами, а квартал – римскими (по согласованию с потребителем допускается другое обозначение даты изготовления); - обозначение настоящего стандарта или обозначение стандарта или КД на изделие данного вида; - надпись «Сделано в России» (для изделий, изготовляемых в Российской Федерации). 4.28.2 Для изделий малых размеров, у которых из-за недостатка места нельзя поместить все обозначения, допускается сокращенная маркировка, при этом дата изготовления (с указанием двух последних цифр года) обязательна; остальные данные указывают на таре (упаковке) или в сопроводительной документации. 4.28.3 Маркировка должна быть нанесена непосредственно на изделии или на фирменной табличке, прочно прикрепленной к нему. 4.28.4 Изделия должны быть упакованы в соответствии с требованиями стандартов, и КД на изделия конкретного вида или на упаковку изделий. Допускается по согласованию с потребителем упаковка изделий в многооборотную тару или спецконтейнеры. В последнем случае допускается отправка изделий без упаковки или в упрощенной упаковке. Допускается упаковка изделий в тару других видов. При этом должна обеспечиваться сохранность изделий во время транспортирования. 4.28.5 Изделия, предназначенные для использования в качестве комплектующих, могут транспортироваться в облегченной упаковке. ГОСТ 3940-2004 20 4.28.6 В каждый ящик или контейнер должен быть вложен сопроводительный документ с указанием предприятия-изготовителя, условного сокращенного обозначения изделия, числа упакованных в ящике изделий, обозначения стандарта или КД на данное изделие и даты упаковывания. Для изделий, предназначенных в запасные части и подлежащих хранению, указывают срок действия консервации. Масса ящика с упакованными изделиями не должна превышать 60 кг. 4.29 Транспортная маркировка – по ГОСТ 14192. Кроме того, на таре для изделий, подлежащих хранению, должен быть указан срок действия консервации.",
        "mark": "На каждом изделии указано: наименование и товарный знак предприятия-изготовителя, условное сокращенное обозначение изделия, номинальные параметры изделия, дата изготовления"
    },
    "ГОСТ 12.2.007.0-75": {
        "text": "п.3.1.6 Расположение и соединение частей выполнены с учетом удобств и безопасности, п.3.1.7 Конструкция исключает возможность неправильного присоединения к сочленяемым токоведущим частям, п.3.1.5 Электрическая схема исключает возможность самопроизвольного включения или отключения",
        "mark": ""
    },
    "ГОСТ 5762-2002": {
        "text": "п. 5.4.2 На корпусе клапанов есть знаки условной пропускной способности и вид",
        "mark": "Маркировка и отличительная окраска задвижек - по ГОСТ 4666. Маркировка задвижек с односторонней подачей рабочей содержит стрелку, указывающую направление потока рабочей среды. Маркировка содержит сведения об ограничении давления и температуры."
    },
    "ГОСТ Р 53824-2010": {
        "text": "п.6.1 В дисках не имеется трещины, вмятины, окраска равномерно лежит",
        "mark": "Продукция упаковано в картонной коробке, на маркировке указана марки, модели и страна изготовитель. По внешнему осмотру упаковки и маркировки нарушений не установлено."
    },
    "ГОСТ 10362-2017": {
        "text": "п.4.3 На маркировке имеются:- товарный знак или наименование и товарный знак предприятия-изготовителя;- условное обозначение рукава без слова \"рукав\";- дата изготовления (месяц, год). Поверхность внутреннего резинового слоя рукавов гладкая, без складок, пористости, пузырей и трещин. Поверхность наружного резинового слоя рукавов без пузырей, оголенных участков нитяного каркаса, отслоений.",
        "mark": "Маркировка На каждом рукаве по всей длине вдоль оси четко указаны: товарный знак, наименование, дата изготовления (месяц, год)   Упаковка Рукава упакована сворачивание в бухты с соблюдением минимального радиуса изгиба в соответствии с 4.1.5 и перевязывают любым перевязочным материалом. Рукава упакована в дощатые ящики типа III по ГОСТ 2991. Рукава длиной не более 500 мм допускается упаковывать в мягкую тару без перевязки. Каждая упаковочная единица сопровождено упаковочным ярлыком с указанием: товарного знака, наименования предприятия-изготовителя, условного обозначения рукава, даты изготовления (месяц, год), количества рукавов, шт., или общей длины, м;"
    },
    "ГОСТ 6286-2017": {
        "text": "п.4.1.3 - Внутренняя поверхность рукавов без складок, пористости, пузырей и трещин, п. 4.1.4 Наружная поверхность рукавов без пузырей, отслоений и оголений",
        "mark": "Маркировка На каждом рукаве по всей длине нанесена четкая маркировка с указанием: товарного знака и наименования и товарного знака предприятия-изготовителя, типа рукава, внутреннего диаметра, рабочего давления, месяца, квартала и года изготовления, обозначения настоящего стандарта. На каждом рукаве имеется штамп технического контроля. Упаковка Рукава связанны в пачки и бухты с радиусом изгиба не менее минимального по п. 1.3 и упаковывают в ящики по ГОСТ 2991, ГОСТ 5959."
    },
    "ГОСТ 22999-93": {
        "text": "п.2.2.8. Конструкцией обеспечена возможность монтажа удлинителя и дополнительных распиливающих устройств",
        "mark": "Имеется маркировка в соответствии с требованиями ГОСТ 22999-93. На маркировке указано предупреждающие надписи по технике безопасности, артикул, наименование предприятия-изготовителя (или товарный знак)"
    },
    "ГОСТ 32415-2013": {
        "text": "п.5.2.1 Фитинги имеют ровную и гладкую поверхность На поверхности фитингов пузыри, трещины, раковины и посторонние включения отсутствуют. Окраска фитингов из термопластов сплошная и равномерная",
        "mark": "Маркировка На трубы нанесена маркировка с интервалом не более 1 м, которая содержит наименование или товарный знак изготовителя, условное обозначение изделия, дату изготовления. Маркировка фитингов произведена на их наружной поверхности и содержит наименование или товарный знак изготовителя. Наименование фитинга, классы эксплуатации и соответствующие им значения рабочего давления, дату изготовления (месяц и год). Упаковка труб и фитингов обеспечивает сохранность изделий и безопасность погрузочно-разгрузочных работ."
    },
    "ГОСТ 21345-2005": {
        "text": "п.5.1.4.14. Детали, имеющие забоины, следы коррозии и другие механические повреждения отсутствуют",
        "mark": "В соответствии с ГОСТ 17411-91 п. 2. требования к изготовлению. Наружные поверхности гидроустройств, изготовленны из корродирующих материалов, предохранены защитными покрытиями от коррозии. Лакокрасочное покрытие монтажных и стыковых поверхностей, а также мест, предусмотренных для сварочных соединений, нет, допускается поставлять гидроустройства без окончательной окраски, покрытые только грунтовкой. Лакокрасочные покрытия имеют механически прочное покрытие и образует сплошной слой без морщин, вздутий и загрязнений. Головки устройств для выпуска воздуха и сливные пробки окрашены в контрастный цвет. Обработанные и рабочие поверхности не имеют следов коррозии, рисок, забоин, царапин, заусенцев, а также повреждений, которые влияют на функционирование или ухудшают внешний вид устройств. Необработанные поверхности литых деталей, поковок и сварные швы очищены от заусенцев, наплывов, шлака, флюса, окалины, пригара, брызг металла и т.п."
    },
    "ГОСТ 13996 – 2019": {
        "text": "п.6.1.3  Не менее 95 % керамические плитки без видимых дефектов, влияющих на внешний видлицевой поверхности, ГОСТ 13996 – 2019 п.6.1.4  На лицевой поверхности плиток не обнаружены трещины и цек",
        "mark": "ГОСТ 13996-2019 ПЛИТКИ КЕРАМИЧЕСКИЕ ФАСАДНЫЕ И КОВРЫ ИЗ НИХ п.5.2.1 На монтажную поверхность каждой плитки, кроме плиток размерами 5050 мм, нанесен товарный знак предприятия-изготовителя. 5.2.2 Каждая упаковочная единица (пакет, ящичный поддон, ящик, мешок, стопа) снабжена ярлыком, на котором указывают: наименование или товарный знак предприятия-изготовителя; условное обозначение изделия; количество изделий, м (шт.); дату изготовления и номер партии. Ярлык прочно прикреплен к упаковке, вложен в нее или нанесен штемпелеванием на упаковочную бумагу, верхний ковер. 5.2.3 Транспортная маркировка грузов соответствует ГОСТ 14192*. На каждое грузовое место нанесен манипуляционный знак \"Хрупкое, осторожно\", номер знака 1, черт.1, а при транспортировании ковров - дополнительно \"Беречь от влаги\", номер знака 3, черт.3. п.5.3.1 В каждой упаковке плитки одного размера, цвета, рисунка, вида лицевой поверхности."
    },
    "ГОСТ 31341-2007": {
        "text": "п.5.9. На изделиях указан значения предельного износа",
        "mark": "Согласно требований ГОСТ 23170-78, п. 1.2. упаковка совместно с консервацией обеспечивает сохраняемость изделий при их транспортировании и хранении. Согласно требований ГОСТ 23170-78 п. 1.4. упаковка не имеет острых выступающих частей (гвоздей, концов проволоки и т.д.), углов, кромок и поверхностей с неровностями, которые могут нанести повреждения транспортным средствам, их внутреннему оборудованию, упаковке других грузовых мест и обслуживающему персоналу"
    },
    "ГОСТ Р 53832-2010": {
        "text": "п.3.2.14 На внешних радиусных сторонах трубок теплообменников допускаются отдельные вмятины глубиной не более 2 мм и не более чем в четырех местах. При этом вмятины глубиной от 1 до 2 мм\r\nдополнительно должны быть пропаяны припоем",
        "mark": ""
    },
    "ГОСТ Р 53839-2010": {
        "text": "п.3.6 Детали образца не имеют дефектов в виде раковин, трещин, заусенцев",
        "mark": ""
    },
    "ГОСТ 17411-91": {
        "text": "п.1.1 Образцы оборудованы устройствами, обеспечивающими:очистку рабочей жидкости в процессе эксплуатации;контроль уровня рабочей жидкости;заправку и слив рабочей жидкости",
        "mark": "В соответствии с ГОСТ 17411-91 п. 2. требования к изготовлению. Наружные поверхности гидроустройств, изготовленны из корродирующих материалов, предохранены защитными покрытиями от коррозии. Лакокрасочное покрытие монтажных и стыковых поверхностей, а также мест, предусмотренных для сварочных соединений, нет, допускается поставлять гидроустройства без окончательной окраски, покрытые только грунтовкой. Лакокрасочные покрытия имеют механически прочное покрытие и образует сплошной слой без морщин, вздутий и загрязнений. Головки устройств для выпуска воздуха и сливные пробки окрашены в контрастный цвет. Обработанные и рабочие поверхности не имеют следов коррозии, рисок, забоин, царапин, заусенцев, а также повреждений, которые влияют на функционирование или ухудшают внешний вид устройств. Необработанные поверхности литых деталей, поковок и сварные швы очищены от заусенцев, наплывов, шлака, флюса, окалины, пригара, брызг металла и т.п."
    },
    "O’z DSt 2123:2010": {
        "text": "п.4.2.2. Замена сменных фильтров и фильтроэлементов без демонтажа и смешения соединений трубопроводов обеспечено. п.4.2.3 Удобство монтажа и эксплуатации, предупреждающее загрязнения полости фильтра при замене фильтра и фильтроэлемента обеспечено.",
        "mark": ""
    },
    "ГОСТ Р 53844-2010": {
        "text": "п 4.12 Детали фильтров и фильтрующих элементов не должны иметь пор, раковин, забоин, трещин, \r\nзаусенцев, коррозии и других дефектов, влияющих на их параметры и внешний вид.",
        "mark": "."
    },
    "ГОСТ 4754-97": {
        "text": "п.5.1.4 В покрышках отсутствуют:- расслоение в каркасе, брекере и борте;- отслоение протектора, боковины и бортовой ленты;- гребень по протектору с выпрессовкой корда;- запрессовка твердых включений на внутренней и наружной поверхности покрышки (бескамерной шины);- механические повреждения (проколы сквозные, порезы до корда); - отставание нитей корда по первому слою каркаса;- складки по основанию, пятке и носку борта от запрессовки бортовой ленты; - обнажение кромок бортовой ленты;- отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах. п.5.3 На покрышке есть следующие обязательные надписи:а) товарный знак и (или) наименование изготовителя; б) страну-изготовитель на английском языке \"Made in …\"; в) обозначение шины; г) торговую марку (модель шины); д) индекс несущей способности для максимальной нагрузки на шину; е) индекс категории скорости; ж) обозначение \"Tubeless\" для бескамерных шин;- дату изготовления из четырех цифр",
        "mark": "Шины обернута в полиэтиленовую пленку.  Шины пневматические для легковых автомобилей в соотв. с п. 3.1 ГОСТ 4754-97 новые, обозначенный размер соответствует требованиям 4.4. ГОСТ 4754-97. При визуальном осмотре отсутствуют такие внешние дефекты п. 5.1.4. ГОСТ 4754-97, как расслоение в каркасе, брекере и борте, отслоение протектора, боковины и бортовой ленты, гребень по протектору с выпрессовкой корда, запрессовка твердых включений на внутренней и наружной поверхности покрышки, механические повреждения, отставание нитей корда по первому слою каркаса, складки по основанию, пятке и носку борта от запрессовки бортовой ленты,  обнажение кромок бортовой ленты, отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах. Маркировка выполнена в соответствии с требованиями п. 5.3.1  ГОСТ 4754-97 – товарный знак и (или) наименование изготовителя, страну изготовителя (MADE IN….), обозначение шины, торговая марка (модель шины), индекс несущей способности для максимальной нагрузки на шину, индекс категории скорости, обозначение \"102Т\", указывающее расположения индикаторов износа в плечевой зоне протектора, балансировочную метку, дата изготовления, знак направления вращения. Надписи выполнены в соответствии с п. 5.3.2 ГОСТ 4754-97"
    },
    "ГОСТ 26089-84": {
        "text": "п. 4.1 На каждом рукаве четко обозначены: наименование и товарный знак предприятия-изготовителя; номинальный внутренний диаметр, мм; * рабочее давление. МПа; дата изготовления (месяц, год); обозначение настоящего стандарта. Маркировку наносят с интервалом не более 250 мм",
        "mark": "На рукаве обозначены: наименование и товарный знак предприятия-изготовителя; номинальный внутренний диаметр, мм; рабочее давление, МПа; дата изготовления (месяц, год); обозначение настоящего стандарта. Маркировку наносят с интервалом не более 250 мм  УПАКОВКА Рукава упаковывают в пачки или бухты. В одной пачке (бухте) рукава одного номинального внутреннего диаметра и одного типа. К каждой пачке (бухте) прикреплена ярлык с указанием: наименования и товарного знака предприятия-изготовителя; наименования продукции; номинального внутреннего диаметра рукава, мм; рабочего давления рукава, МПа; общей длины рукава, м; даты изготовления рукава (месяц, год); обозначения настоящего стандарта."
    },
    "ГОСТ 18599-2001": {
        "text": "п.5.2. пп.1. Трубы должны иметь гладкие наружную и внутреннюю поверхности. Допускаются незначительные продольные полосы и волнистость, не выводящие толщину стенки трубы за пределы допускаемых отклонений. На наружной, внутренней и торцевой поверхностях труб не допускаются пузыри, трещины, раковины, посторонние включения, видимые без увеличительных приборов. Цвет труб — черный, черный с синими продольными полосами в количестве не менее четырех равномерно расположенных по окружности трубы или синий, оттенки которого не регламентируются. Трубы из ПЭ 32 изготовляют только черного цвета. Внешний вид поверхности труб и торцов должен соответствовать контрольному образцу по приложению Е",
        "mark": "В соответствии с требованиями ГОСТ 18599-2001 п. 5. Маркировка нанесена на поверхность трубы методом термотиснения, методом термотиснения с окрашиванием наносимого тиснения, методом цветной печати с интервалом не более 1 м. Маркировка включает последовательно: наименование предприятия-изготовителя и товарный знак, условное обозначение трубы без слова \"труба\", месяц и год изготовления, номер партии. Маркировка не приводить к возникновению трещин и других повреждений, ухудшающих прочностные характеристики трубы. При нанесении маркировки методом печати цвет маркировки отличается от основного цвета трубы. Размер шрифта и качество нанесения маркировки обеспечивать ее разборчивость без применения увеличительных приборов.  Маркировка труб с соэкструзионными слоями и труб с защитной оболочкой - в соответствии с В.2.3 и В.3.4 (приложение В). Пакеты, бухты, катушки снабжены ярлыком с нанесением транспортной маркировки с указанием юридического адреса и страны изготовителя. Трубы диаметром 225 мм и менее, выпущены в отрезках, связаны в пакеты массой до 3 т, скреплены не менее чем в двух местах таким образом, чтобы расстояние между местами скрепления было от 2 до 2,5 м. При упаковке труб в бухты и на катушки концы труб жестко закреплены. Внутренний диаметр бухты не менее 16 наружных диаметров трубы. Бухты скреплены не менее чем в четырех местах. При упаковке труб используют любые средства по ГОСТ 21650 или другие по качеству не ниже указанных."
    },
    "ГОСТ 12997-84": {
        "text": "п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими\r\nп.1.1 Изделия предназначены для информационной связи с другими изделиями\r\nп.6.1. Маркировка изделий — по ГОСТ 26828\r\nп.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта.",
        "mark": "ГОСТ 12997-84 соот.  6.1. Маркировка изделий - по ГОСТ 26828, маркировка груза - по ГОСТ 14192, упаковка - по ГОСТ 23170, консервация - по ГОСТ 9.014. соот. 6.2. Изделия упаковано в закрытом вентилируемом помещениях при температуре окружающего воздуха от 15 до 40 °С и относительной влажности до 80% при отсутствии в окружающей среде агрессивных примесей. Хранение - по ГОСТ 15150."
    },
    "ГОСТ 5761-2005, ГОСТ 12997-84": {
        "text": "п. 6.14.2 На корпусе клапанов есть знаки условной пропускной способности и вид пропускной способности., п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими п.1.1 Изделия предназначены для информационной связи с другими изделиями п.6.1. Маркировка изделий — по ГОСТ 26828 п.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта., п.1.2 По виду энергии носителя сигналов в канале связи изделия являются электрическими п.1.1 Изделия предназначены для информационной связи с другими изделиями п.6.1. Маркировка изделий — по ГОСТ 26828 п.6.3. Упакованные изделия рассчитаны на транспортирование одним или несколькими видами транспорта согласно с правилами перевозки грузов, действующими на соответствующем виде транспорта.",
        "mark": "Маркировка и отличительная окраска клапанов - по ГОСТ 4666. Нанесена маркировка, в которой указаны знаки, характеризующие условную пропускную способность и вид пропускной характеристики. Упаковка обеспечивает сохранность клапанов при транспортировании и хранении., ГОСТ 12997-84 соот.  6.1. Маркировка изделий - по ГОСТ 26828, маркировка груза - по ГОСТ 14192, упаковка - по ГОСТ 23170, консервация - по ГОСТ 9.014. соот. 6.2. Изделия упаковано в закрытом вентилируемом помещениях при температуре окружающего воздуха от 15 до 40 °С и относительной влажности до 80% при отсутствии в окружающей среде агрессивных примесей. Хранение - по ГОСТ 15150."
    },
    "ГОСТ 8430-2003": {
        "text": "п.5.2.3. В покрышках не обнаружены следующие производственные дефекты: - расслоение в каркасе, брекере и борте; - отслоение протектора, боковины; - запрессовка твердых включений на внутренней поверхности каркаса; - механические повреждения. В бескамерных шинах, дополнительно к перечисленным дефектам, не обнаружено: - отрыв и отслоение герметизирующего резинового слоя по внутренней поверхности каркаса и на бортах; - пузыри на герметизирующем слое; - просвечивание нитей корда по герметизирующему слою. В камерах не обнаружены: - расхождение стыка; - пористость стенок;- посторонние включения;- механические повреждения. В ободных лентах не допускаются механические повреждения. В уплотнительных кольцах не допускаются расхождение стыка и механические повреждения",
        "mark": "Шины без упаковки. Шины пневматические для погрузчикам в соотв. с п. 3.1 ГОСТ 8430-2003 новые, бескамерные, обозначенный размер соответствует требованиям 4.5. ГОСТ 8430-2003. При визуальном осмотре отсутствуют такие внешние дефекты п. 5.2.3. ГОСТ 8430-2003, как расслоение в каркасе, брекере и борте, отслоение протектора, боковины герметизирующего слоя, гребень по протектору с выпрессовкой ткани, запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя, механические повреждения, просвечивание отставание нитей металлокорда в каркасе и подканавочном слое, трещины на покровных резинах, отставание нитей корда по первому слою каркаса, отрыв и отслоение герметизирующего слоя на внутренней поверхности каркаса и на бортах, наплыв по носку и пятке борта с просвечиванием и выходом металлокорда. Маркировка выполнена в соответствии с требованиями п. 5.4.1 ГОСТ 8430-2003 – товарный знак и (или) наименование изготовителя, страну изготовителя (Made in …..), обозначение шины, торговая марка (модель шины), индекс несущей способности для максимальной нагрузки на шину, индексы несущей способности нагрузок категории скорости, обозначение \"TWI\", указывающее расположения индикаторов износа в плечевой зоне протектора. Надписи выполнены в соответствии с п. 5.4.4 ГОСТ 8430-2003"
    },
    "ГОСТ 7463-2003": {
        "text": "п.5.2.3 - В покрышках не обнаружены следующие производственные дефекты:- расслоение в каркасе, брекере и борте;- отслоение протектора, боковины;- запрессовка твердых включений на внутренней поверхности каркаса с повреждением первого слоя.",
        "mark": "Шины без упаковки. В соответствии ГОСТ 7463-2003 п 5.4.1 на покрышку наносят следующие надписи и обозначения: а) товарный знак и (или) наименование предприятия-изготовителя; б) страну-изготовитель на английском языке (MADE IN…..) в) обозначение шины; г) торговую марку (модель шины); д) PR или НС - для шин с нормой слойности; е) индекс нагрузки и символ скорости; ж) TUBELESS - для бескамерной шины; и) знак направления вращения (в случае направленного рисунка протектора); к) RADIAL - для радиальной покрышки; л) DEEP (или R-2) - в случае шины со специальным протектором (факультативно); м) FRONT или SL (после обозначения номинального диаметра обода) или F-1 или F-2 - на шинах для направляющих колес тракторов, самоходных шасси; н) IMP (после обозначения номинального диаметра обода) или IMPLEMENT - на шинах для сельскохозяйственных машин (факультативно); п) обозначение типа применения - на шинах для сельскохозяйственных машин (факультативно) с) дату изготовления, состоящую из четырех цифр (две первые указывают порядковый номер недели, две последние - год изготовления); т) порядковый номер шины; п 5.4.2 Надписи и обозначения, указанные в 5.4.1, нанесены на обе стороны покрышки.,"
    },
    "ГОСТ 5652-89": {
        "text": "п.1.3.2 В камерах нет  расхождение стыка, пористость стенок, посторонние включения, механические повреждения",
        "mark": ""
    },
    "ГОСТ 20477-86": {
        "text": "п.1.3 (табл.1) На ленте трещины, складки, разрывы, отверстия, пропуски клеевого слоя и посторонние включения отсутствуют",
        "mark": "В соответствии с требованиями ГОСТ 20477-86 п. 5. Лента смотана в рулоны на полиэтиленовые втулки наружный диаметр рулона не более 80 - 140 мм, длина втулки соответствует ширине ленты. Рулоны, с проложенными между ними по торцу прокладками из полиэтиленовой пленки надеты на пластмассовый стержень, скреплены с двух сторон твердыми дисками, образующими катушку. На каждую катушку наклеен ярлык с обозначением: наименования предприятия-изготовителя и его товарного знака; условного обозначения ленты; номера партии; массы нетто; даты изготовления. Каждая катушка упакована в бумагу и уложена в ящики, масса брутто ящика не более 50 кг.  Транспортная маркировка по ГОСТ 14192-77 с указанием основных, дополнительных, информационных надписей и манипуляционных знаков \"Боится сырости\", \"Боится нагрева\" и \"Осторожно, хрупкое\". Транспортная маркировка нанесена на каждый ящик, пакет, контейнер и содержит следующие данные: наименование предприятия-изготовителя и его товарный знак; наименование продукции; номер партии; дату изготовления; массу нетто; обозначение ГОСТ 20477-86."
    },
    "ГОСТ IEC 61439-1-2013": {
        "text": "п.6.1 Маркировка Соответствие проверено испытанием по 10.2.7 и внешним осмотром. На паспортной табличке приведена информация указанная в перечислениях а)—d): a) наименование изготовителя или его товарный знак (см. 3.10.2); b) обозначение типа, идентификационный или другой знак, позволяющий получить необходимую информацию от изготовителя; с) обозначение даты изготовления; d) обозначение настоящего стандарта",
        "mark": "."
    },
    "ГОСТ 29329-92": {
        "text": "Продукция упакован в картонные коробки. На маркировке четко указано: наименование или товарный знак предприятия-изготовителя, обозначение весов, номер весов по системе нумерации предприятия-изготовителя, класс точности весов, значение НПВ, значение НмПВ, год выпуска Узлы торговых весов, влияющие на метрологические характеристики опломбированы.",
        "mark": "."
    },
    "ГОСТ 31591-2012": {
        "text": ".",
        "mark": "Маркировка мотор-редуктора — по ГОСТ 12971. Содержание маркировки следующее: - товарный знак предприятия-изготовителя; - условное обозначение мотор-редуктора, включающее в себя обозначение его типоразмера, значения главного параметра и номинальной частоты вращения выходного вала, обозначение конструктивного исполнения по способу монтажа, исполнение выходных концов валов (при необходимости), категории точности редукторной части, значение номинального напряжения сети переменного тока, климатическое исполнение и категорию по ГОСТ 15150 (при необходимости), обозначение стандарта (технических условий); - номинальный крутящий момент на тихоходном валу; - масса мотор-редуктора; - порядковый номер мотор-редуктора по системе нумерации предприятия-изготовителя; - год выпуска. 3 ГО С Т 31591— 2012 Маркировка мотор-редукторов, предназначенных для эксплуатации в различных климатических районах по ГОСТ 15150, содержит сведения о более жестких условиях эксплуатации. Допускается приводить дополнительные данные. Товарный знак предприятия-изготовителя допускается наносить непосредственно на корпусе мотор-редуктора в случае выполнения этого знака литейно-механическим способом."
    },
    "ГОСТ 8673-2018": {
        "text": "4.1.7 Требования к внутренним слоям\r\nВ качестве подслоя под лицевой и оборотный слои для плит марки ПФ-Х толщиной от 29 до 33 мм\r\nприменяют лущеный шпон сорта I по ГОСТ 99.\r\nВо внутренних слоях плиты допускают пороки дровесины и дефекты обработки, не влияющие на\r\nее качество и размеры, требования к которым установлены настоящим стандартом, В качестве подслоя под лицевой и оборотный слои для плит марки ПФ-Х толщиной от 29 до 33 мм\r\nприменяют лущеный шпон сорта I по ГОСТ 99.\r\nВо внутренних слоях плиты допускают пороки дровесины и дефекты обработки, не влияющие на\r\nее качество и размеры",
        "mark": "п.4.5 Маркировку нанесена несмываемой краской на расстоянии 30 мм от кромок на оборотную сторону каждой плиты, содержащую марку, сорт, номер сортировщика. 7 ГОСТ 8673—2018 На пакет плит наносят маркировку, содержащую: - наименование страны-изготовителя: - наименование предприятия-изготовителя и/или его товарный знак: - условное обозначение плиты; - количество плит в пакете; - транспортную маркировку — по ГОСТ 14192"
    },
    "ГОСТ Р МЭК 61851-1-2013": {
        "text": ".",
        "mark": "11.15.1  Инструкции по подсоединению ЭТ к зарядной станции  предусмотрены в ЭТ, в инструкции пользователя и на зарядной станции. 11.15.2 Читаемость маркировки Маркировка по настоящему стандарту  различима скорректированным зрением, прочна и заметна в течение эксплуатации. Соответствие проверена осмотром и протиранием маркировки вручную в течение 15 мин куском ткани, смоченной водой и еще в течение 15 мин куском ткани, смоченной уайт-спиритом. После всех испытаний по данному стандарту маркировка легко читаема; не возможным легко снять маркировочные таблички; они не скручиваются. 11.15.3 Маркировка зарядной станции ЭТ Станция располагает следующей маркировкой в четкой манере: - наименование изготовителя; - ссылки на стандарты для оборудования; - серийный номер; - дата изготовления; - номинальное напряжение в вольтах; - номинальная частота в герцах; - номинальный ток в амперах; - число фаз; - степени защиты IP; - надпись «только для внутреннего применения», если только для этого предназначена; - четкий символ для станции класса II; - минимальная дополнительная информации о самой станции (номер телефона, адрес контактного лица)"
    },
    "ГОСТ 959-2002": {
        "text": "п.5.2.3 Поверхность батарей чистая, без потеков свинца в местах пайки выводов, \r\nзаусенцев, сколов на моноблоках и крышках. п.5.6.4. Маркировка нанесена в соответствии \r\nс требованиями ГОСТ. Маркировка батарей разборчивая и прочная.",
        "mark": "На батарее нанесена маркировка, содержащая: наименование предприятия-изготовителя; условное обозначение батареи; знаки полярности: плюс \"+\"  и минус \"-\"; дата изготовления, обозначение НД на батарею конкретного типа; номинальную емкость в ампер-часах; номинальное напряжение в вольтах; массу батареи (если она 10 кг и более); Маркировка батарей разборчива и прочна. Качество маркировки сохранилось при транспортировании и хранении батарей в режимах и условиях, установленных в настоящем стандарте или в НД."
    },
    "ГОСТ IEC 60065-2013": {
        "text": ".",
        "mark": "В зависимости от применимости выполнены следующие маркировки: символ, указывающий на то, что определенный компонент может быть заменен только компонентом, приведенным в данной документации, по причинам безопасности. Этот символ не размещен на компонентах; символы сопровождаться вышеуказанной предупреждающей информацией, приведенной в инструкции по эксплуатации. Информация о том, что аппарат должен быть подключен к сетевой розетке с заземлением в том случае, когда от подключения к защитному заземлению зависит безопасность, если устройства защиты от перенапряжений подключены между клеммами сети связи и доступными частями."
    },
    "ГОСТ IEC 60598-1-2017": {
        "text": ".",
        "mark": "п.3.2 На светильнике должна быть и прочно нанесена следующая маркировка (см. таблицу 3.1): a) на наружной части светильника (за исключением стороны, соприкасающейся с монтажной поверхностью) или внутри его, видимая при замене лампы или компонента и после того как лампа заменена; b) видимая при монтаже должна быть размещена на наружных сторонах светильника или под крышкой или иной частью, снимаемой при монтаже; c) видимая на полностью укомплектованном и смонтированном для нормальной эксплуатации светильнике с установленной в нем лампой. Информация, содержащаяся в перечислениях а) и Ь), при необходимости может быть нанесена не на светильник, а на ПРА Соответствие требованиям 3.2 и 3.3 проверяют внешним осмотром и следующей проверкой. Стойкость маркировки проверяют легким протиранием в течение 15 с тампоном из ткани, смоченным водой, а затем, после высыхания воды, протиранием в течение 15 с тампоном, смо23 ГОСТ IEC 60598-1—2017 ченным уайт-спиритом (раствором бензина), с последующим, после проведения испытаний по разделу 12, внешним осмотром. После проверки маркировка должна оставаться легко читаемой, а наклеенная этикетка не должна отслаиваться и скручиваться."
    },
    "ГОСТ 9438-97": {
        "text": "п. 2.2таблица 2 Гладкая, матовая.Пузыри, пятна, полосы отсутствуют",
        "mark": "На каждый упакованный рулон пленки наклеены ярлыки с обозначениями: наименования предприятия-изготовителя и его товарного знака; наименования марки; даты изготовления; номера партии; номера рулона; массы рулона нетто; обозначения НД. Маркировка содержит: условное обозначение продукции; номер партии; дату изготовления. Поливинилбутиральная пленка, в зависимости от размеров, упакована в ящики типа П-1 с габаритными размерами 800х500х400 мм."
    }
}